{
  "35964": {
    "Don't curse your own fate.  Even in\ntimes like these, there must be hope.\n There always is.": ""
  },
  "35965": {
    "We risked our lives to cross the sea\nwith Mr. Fostele to come to this\ncontinent of Orgreid. All in order to\n<br>\nfulfill a certain purpose. It is by\nchance that we met you in such a\nplace.  Why don't you take a rest for\n<br>\na while?<bw_break>": ""
  },
  "35966": {
    "I want you to go to Landon's Foot,\nsouthwest of the rocky outcrop in the\nstraits, and join forces with Eldge to\n<br>\ndefeat Landon's Quina. And bring back\nto me the occasional ice bird splatter\nthat Randall's Quina drops.  I'm\n<br>\nsorry, but I'm counting on you.": ""
  },
  "35967": {
    "Ah, welcome back.  Looks like you got\nthe ice bird's spring.": ""
  },
  "35968": {
    "<attr><feel_think_lv1><end_attr>Oh? I'm sorry.  I must have been\nmistaken.": ""
  },
  "35969": {
    "Would you give Fostail the ice bird's\nspring?<yesno><close>": ""
  },
  "35970": {
    "<attr><feel_happy_lv1><end_attr>Thank you<pc>I'm so glad you're here.  You've been\na great help. Eldge seems to be\ngrateful to you too.  Please continue\n<br>\nto support him so that he can inherit\nthe art of the shipwreck. Gamirgo, the\nlast of the Four Artificers, should be\n<br>\nholed up in a wilderness settlement in\nthe northwestern part of Landonfoot.\nBut he will not open his heart to the\n<br>\nhuman Eldge.  You take care.": ""
  },
  "35971": {
    "<attr><feel_happy_lv1><end_attr>I hear that you have obtained the ice\nbird's spring that we have been\nseeking!  Ah, if only this were enough\n<br>\nfor the Kingdom of the Parkalas! Thank\nyou, human!  If you don't mind, please\ntake a good rest in this rockery.<bw_break>": ""
  },
  "35972": {
    "I didn't realize Gamilgo was trying to\nstart a war against humans.  Things\nare more serious than I thought.<pc>We are not here to fight. Now is not\nthe time for a fight between the\npeople of this land. If only Eldge\n<br>\ncould convince Siodore.  Please lend\nhim your help.": ""
  },
  "35973": {
    "What? You're going to board Laidametes\nwithout completing the Inheritance\nCeremony? Surely, from the top of the\n<br>\nLandon Mountains, Eldge's shipwreck\nmight be able to reach Laidametes. We\nhave very little time left.  It's a\n<br>\nrisky gamble, but I have faith in\nEldge.": ""
  },
  "35974": {
    "Surely, from the top of the Landon\nMountains, Eldge's shipwreck could\nreach Leidermetes. Time is running\n<br>\nshort.  It's a risky gamble, but I\nhave faith in Eldge.": ""
  },
  "35975": {
    "Thank you<pc>I'm sure you'll be fine.  It seems\nthat thanks to your work, we have\nescaped the danger of Leidametes. I\n<br>\nwill return to the Kingdom of\nParcharas.  And I will write about you\nin my poems.  For decades, for\n<br>\ncenturies, for generations to come. I\nwonder why.<pc>I feel like you and I are strangely\ndestined to be together.  I feel a\nstrange fate with you.  I have a\n<br>\nfeeling we will meet again somewhere.": ""
  },
  "35976": {
    "<attr><feel_sad_lv3><end_attr>Ugh, it has been a long journey.  At\nlast you can return to the Kingdom of\nParkalas! I'm sure the people of my\n<br>\nhomeland are anxiously awaiting the\nreturn of Lord Fostele.  We must hurry\nand prepare for our return! But first,\n<br>\nwe must thank our benefactor who gave\nus the wings of the ice bird.<pc>Let us entertain you. Well, well,\nwell.<bw_break>": ""
  },
  "38893": {
    "Landon Quina dropped the ice bird's\nspring.<auto_br=5000>\n<pc>The \"Mere Old Man\" got the ice bird's\nwing (a very important thing)!<se_nots System Item>": ""
  }
}