{
  "33470": {
    "<attr><feel_happy_lv3><end_attr>A long time ago, people from the\ndistant Kingdom of Granzedora crossed\nthe sea and founded this town.\n<br>\nWhat? The village of Etaine?  I don't\nknow, but I think Liliol mentioned\nsomething like that. If you want to\n<br>\nknow more, why don't you go to her\nhouse?  Liliol's house is at the end\nof the narrow street between the inn\n<br>\nand the depository.": ""
  },
  "33471": {
    "<attr><feel_happy_lv1><end_attr>Hmmm... Ethene village.  Liliol, who\nlives there, once told me about a\nvillage with that name. Well, I\n<br>\nhaven't seen her recently, but I guess\nshe's still at home. My father, Ishou,\nis out of town, so now is the time to\n<br>\nask!": ""
  },
  "33472": {
    "<attr><feel_think_lv3><end_attr>You want to go back to the village of\nEtaine?  Well, I've never heard of a\nvillage by that name, and I have no\n<br>\nidea where it is.": ""
  },
  "33476": {
    "<attr><feel_think_lv3><end_attr>Gee, gee, gee.  My chronic disease has\nworsened. Until now, Issho has been\nmaking drugs for me using some kind of\n<br>\nalchemy.": ""
  },
  "33478": {
    "<attr><feel_happy_lv1><end_attr>You have a gloomy face.  You must have\nhad some sad experience. But there\nmust be a meaning for you to have\n<br>\narrived in this town.  May God bless\nyou.": ""
  },
  "33479": {
    "<attr><feel_think_lv1><end_attr>This is the town of Narvia.\n What? Where is the village of Etaine?\nI'm sorry, I don't know.  This town is\n<br>\nthe only one on this island.": ""
  },
  "33481": {
    "<attr><feel_happy_lv3><end_attr>That anxious look on your face, that\nshabby appearance!  You are a drifter\njust like me, aren't you? But don't\n<br>\nworry. I am doing fine even though I\ndrifted here with only my body.  So\nyou can manage somehow, too!": ""
  },
  "33482": {
    "<attr><feel_think_lv3><end_attr>Liliol lives alone with her father,\nwho uses strange magic.  I haven't\nseen her recently. I wonder what\n<br>\nhappened to her.": ""
  },
  "33483": {
    "This is a small island with no name.\n This town was founded by a group of\nimmigrants from the Kingdom of\n<br>\nGranzedora. These days, the number of\nimmigrants has dwindled.  Only once\nevery few years, a drifter like you\n<br>\nwashes up on the beach.": ""
  },
  "33485": {
    "<attr><feel_sad_one><end_attr>Ha-ha-ha. Dad, I'm sorry.  The alchemy\npot is for me.": ""
  },
  "33493": {
    "<kyodai>The \"Mere Old Man\" read the letter\nspread out on his desk. I'm sorry,\nIsho. I did everything I could, but I\n<br>\ncouldn't find the drug you asked for.\nAfter all, melazo fever is an ancient\ndisease that is said to have died out\n<br>\nmore than a hundred years ago. There\nare probably no drugs left. But I\nmanaged to get my hands on an old book\n<br>\nthat contained a recipe for the drug.\nWith this book, I should be able to\nmake it in your alchemy pot. I\n<br>\nsincerely hope it will cure Liliol's\nmelazo fever.      To my friend Issho,\nfrom the flask.": ""
  },
  "33494": {
    "There is a silver cauldron.": ""
  },
  "33495": {
    "<attr><feel_think_lv3><end_attr>Hmmm... Ethene village.  Liliol, who\nlives there, told me about a village\nwith that name before. I'd like to ask\n<br>\nhim for more details, but I'm afraid\nthat might be difficult now that his\nstubborn father, Issho, has come back.\n<br>\nIsho has been in a bad mood lately.\n He's been very angry and out of town\na lot, so it's hard for me to hang out\n<br>\nwith him.": ""
  },
  "33496": {
    "Did you get rid of that junk in your\nbag?  Now pick up this book!": ""
  },
  "33497": {
    "<attr><feel_angry_lv3><end_attr>Damn, my bear's bone!  Your bag is\nstill full.  Get rid of all this junk!": ""
  },
  "33498": {
    "Selecting the item and using it, you\ncan learn simple recipes, including\nthe Kami-Yakuso. The book disappears\n<br>\nafter you learn the recipe, but you\ncan check the contents from the\n\"Kettle Alchemy Recipe Book\" in the\n<br>\nSentinel. You'll find the ingredients\nyou need! Now, learn the recipe, and\ntry to smelt the best Yakuso in my\n<br>\nalchemy pot!  If you can really do it,\ngo for it!": ""
  },
  "33499": {
    "What is it? You mind if I have a\ndaughter sleeping over there?<yesno><close>": ""
  },
  "33500": {
    "Looks like you've learned the recipe.\n Then, get to it! Hmm?  Or are you\nworried about the sleeping girl over\n<br>\nthere?<yesno><break>": ""
  },
  "33501": {
    "<kyodai>got an introduction to elementary\nalchemy!<me 60>": ""
  },
  "33502": {
    "<attr><feel_angry_lv1><end_attr>Melazo fever? Yeah, it's that nasty\ndisease that swept through the country\na long time ago.  I read in a book\n<br>\nthat a whole town was wiped out. Eh,\nLiliol-chan has melazo fever?  How in\nthe world did she get that disease? Is\n<br>\nthat why Ishou was acting so strange?\n I can't stay calm if my precious\ndaughter is seriously ill.": ""
  },
  "33503": {
    "<attr><feel_sad_lv1><end_attr>I can't believe Liliol has melazo\nfever. How in the world did she get so\nsick?  I hope she survives.": ""
  },
  "33504": {
    "Did you empty your bag?  Please! Next,\nI need you to alchemize this!  It's\nthe cure for my daughter with melazo\n<br>\nfever!": ""
  },
  "33505": {
    "<attr><feel_angry_lv3><end_attr>Damn. My bag is full.  We're in a time\nsensitive situation!  Go empty your\nbag right now!": ""
  },
  "33506": {
    "Melazo fever is a horrible disease\nfrom a long time ago.  I brought\nLiliol into this mess by letting her\n<br>\nhelp me gather materials. Please! I\nneed you to smelt the medicine for me!\n The ingredients, Vividness Flower and\n<br>\nRed Berry, are both easily found\naround here! Once you learn the\nrecipe, you can find the ingredients\n<br>\nin the \"Kettle Alchemy Recipe Book\" in\nthe Senraku!  Please save Liliol's\nlife!": ""
  },
  "33507": {
    "I'm sorry for trying to test you\nearlier.  I hated to admit it, but it\nseems I've lost my alchemy powers.\n<br>\nPlease! I need you to alchemize a\nmedicine for melazo fever for me!  The\ningredients are the flower of\n<br>\nawakening and red berries! If I use\nthe book of Melazo Fever Medicine from\nmy tools, I can learn the recipe for\n<br>\nthe medicine!  Please save Liliol's\nlife!": ""
  },
  "33508": {
    "Thanks to you, Liliol is back on his\nfeet.  Please say hello to him.": ""
  },
  "33509": {
    "<attr><feel_happy_lv1><end_attr>Hmmm.  You're looking for a waking\nflower and red berries to make some\nkind of medicine for melazo fever? You\n<br>\ncan find the waking flower by looking\nin the sparkling place outside the\ntown. And sometimes you can get Red\n<br>\nBerries by defeating Nasvinara outside\nof town.": ""
  },
  "33510": {
    "<attr><feel_happy_lv1><end_attr>Oh, good morning.  Uh, your name is\nYes.<kyodai>I'm not sure what that means.": ""
  },
  "33511": {
    "<kyodai>got a book of drugs for melazo fever!<me 60>": ""
  },
  "33512": {
    "Ah, yes, that's right. I remember now.\n Liliol said she picked up a bottle\nletter the other day. In that letter,\n<br>\nthere was something about the village\nof Etaine.": ""
  },
  "33513": {
    "<attr><feel_happy_lv1><end_attr>The newcomers are very quick to open\nup to each other.  It seems that they\nhave already become accustomed to each\n<br>\nother!": ""
  },
  "33514": {
    "Liliol's melazo fever is gone!  Hee. I\nheard it was a horrible disease, but\nto cure it so easily, alchemy is\n<br>\namazing!": ""
  },
  "33515": {
    "<attr><feel_happy_lv3><end_attr>I heard you can use alchemy.  I heard\nit's a special technique and only you\nand Issho can use it around here. Is\n<br>\nthat why people are gathering in this\ntown?  That's quite a feat, isn't it?": ""
  },
  "33516": {
    "<attr><feel_angry_lv1><end_attr>Really? You're going to stay at Mr.\nIsho's house? That's nice.  Being\nunder the same roof with Liliol is\n<br>\nsomething I really envy!": ""
  },
  "33517": {
    "<attr><feel_happy_lv3><end_attr>Before I knew it, the number of people\nhad increased.  This town has become a\nlively place!": ""
  },
  "33518": {
    "<attr><feel_happy_lv1><end_attr>There must be a reason you ended up in\nthis town.  May God bless you.": ""
  },
  "33521": {
    "<attr><feel_happy_lv3><end_attr>Oh! You can use the same alchemy as\nIssho? Good! Then I'll be relieved\neven if my chronic illness worsens.\n<br>\n I'm so relieved, I have more energy!": ""
  },
  "33522": {
    "Hey, Issoro.  We can't get anywhere if\nwe're too busy! Why don't you take\nyour time and explore this island\n<br>\nfirst? There are seven different\ncolored dustpoles on this island.  The\nseven are locked doors at the back,\n<br>\nbut you can't get in. The keys to the\nlocks can be made by alchemy, and I've\nalready made some of them.  First of\n<br>\nall, take this!": ""
  },
  "33523": {
    "Oh, you've finally grown up to bring\nback the black sealing stone from the\nRed Hook!  You are indeed a master\n<br>\nalchemist! Step by step, you're\ngetting closer to the Golden Dust! My\nintuition tells me he's getting closer\n<br>\nto home!": ""
  },
  "33524": {
    "We defeated the demon in the Black\nHorn!  That means you finally have\neverything you need!  The materials\n<br>\nfor the key to the Golden Dust!\nAmazing! Amazing! Amazing, Alchemy\nMaster!  I knew you'd do it for sure!\n<br>\nCome on, Alchemy Master!  Let me see\nyou smelt the key to the golden dust!": ""
  },
  "33525": {
    "Alchemy master! If you defeated the\ndemon in the black pillar, you've got\nall the materials you need, right?\n<br>\n Let me smelt the key to the golden\ndust!": ""
  },
  "33526": {
    "The key will open the door to the blue\npillar in the Sazamire Meadow. There,\nyou can go deeper and deeper,\n<br>\ndefeating demons and collecting\nmaterials! When you run out of\nmaterials, come back to the town and\n<br>\nsmelt. And when you run out of things\nto do, leave your baggage at the\nstorage place and search for materials\n<br>\nagain. Repeating material gathering\nand alchemy like that is the proper\nlife of an alchemist. And when you get\n<br>\nstronger little by little and reach\nthe deepest part of the blue pillar,\nyou must bring back a material called\n<br>\na white seal stone! After I've done\nthat, I'll tell you more about the\ngold dust, the most special of the\n<br>\nseven dusts!": ""
  },
  "33527": {
    "There are seven different colored\ndustpoles on this island.  The keys to\nthese seven dustpoles can be made by\n<br>\nalchemy, and I have already made some\nof them. Using the key I made, you can\nopen the door of the blue one in the\n<br>\nSazamire meadow. There, you can go\ndeeper and deeper, defeating demons\nand collecting materials! When you run\n<br>\nout of materials, come back to the\ntown and smelt. When you run out of\nthings to do, leave your luggage at\n<br>\nthe storage facility and search for\nmaterials again. If you reach the\ndeepest part of the blue pillar, you\n<br>\nmust bring back the white sealed\nstone! After I do that, I'll tell you\nmore about the gold dust, the most\n<br>\nspecial of the seven dustpoles!": ""
  },
  "33528": {
    "You have returned from the Blue\nHollow, Isorro.  It seems that you\nhave brought back the white seal from\n<br>\nthe depths of the cave. Then I'll tell\nyou about the Golden Horde, as I\npromised. The Golden Horn is located\n<br>\nfar to the south in the Sazamire\nMeadow. I have never opened that door.\n But my intuition tells me that there\n<br>\nis a great treasure in that special\nplace! And with that treasure, it\nmight help you find your way home,\n<br>\ndon't you think?  So, Isorro, take\nthis!": ""
  },
  "33529": {
    "<attr><feel_angry_lv3><end_attr>Damn. My bag is full.  That's no good.\n Go empty your bag right now!": ""
  },
  "33530": {
    "It's the recipe for the key to the\nfortress that I have developed over\nmany years of research! It contains a\n<br>\nrecipe for a key that I've yet to\nrefine. There is no mistake in my\ntheory.  If you go around the fortress\n<br>\nand collect the materials, you can\nsmelt all the keys. If I use the key\nand go to the Dust Hole, I should be\n<br>\nable to smelt the key for the Golden\nHole at the end! For now, if you use\nthe white sealed stone you got from\n<br>\nthe blue one, you should be able to\nsmelt the key to the white one. You're\nnot just an issoreau anymore, you're a\n<br>\npre-Iccho alchemist!  Come on, Itcho-\nmae. Try it out right away!": ""
  },
  "33531": {
    "This is my hunch, but I have a feeling\nthat there is a lot of treasure in the\nspecial gold dust. If you go around\n<br>\nthe Dust Houses and collect materials,\nyou will eventually be able to smelt\nthe key to the Golden Horn. It's up to\n<br>\nyou whether you believe in it or not,\nbut for now, just do as I say and aim\nfor the key to the golden dust! You\n<br>\nunderstand? The white pillar is far to\nthe west on Mount Pornea.  There are\nsome very powerful monsters living\n<br>\nthere, so be prepared!": ""
  },
  "33532": {
    "Oh! It seems that you have defeated\nthe demons in the White Horseshoe,\nItcho.  I'll give you credit for your\n<br>\nperseverance. I'm sure you'll be able\nto find a way to get to the next\nstronghold.": ""
  },
  "33533": {
    "Speaking of which, more and more\npeople are coming to this town.  I've\nheard that everyone has heard of\n<br>\nIchiro's reputation, but if you ask\nme, there's still more to come. I'm\ngoing to collect alchemy recipes so\n<br>\nthat I can handle any difficult\nrequests!": ""
  },
  "33534": {
    "Hey, Itcho Mae. Did you hear about the\nash pillar? The monster lurking in\nthat dustbowl is the one that turned\n<br>\nLiliol into melazo fever! I'd like to\ntake him out with my own hands!  But\nmy gut tells me that's impossible!\n<br>\nHey, Itcho! I'm begging you!  Please\ngo defeat that monster for me!": ""
  },
  "33535": {
    "Hey, Itcho! I know what's going on!\n You defeated the demon that turned\nLiliol into melazo fever, didn't you?\n<br>\nI think it's because of that monster\nthat I lost my alchemy power. You\ndefeated Liliol and my Kataki! But\n<br>\nstill, I can't call you Itcho from now\non after you showed me your power like\nthis. All right!  From now on, I'll\n<br>\ncall you Alchemy Master! Come on,\nAlchemy Master! Take it!  It's a small\ntoken of my appreciation!": ""
  },
  "33536": {
    "I made it a long time ago.  It's a key\nto a stronghold where there are many\nmonsters, but I'm sure you'll be fine\n<br>\nnow. But please be careful.  Liliol\nwill be sad if anything happens to the\nmaster alchemist!": ""
  },
  "33537": {
    "The Red Horde is a terrible place\ncrawling with unbelievable demons. But\nwithout the black sealing stone, the\n<br>\nway to the other side of the red\npillar will not be open. Anyway, good\nluck! Alchemy master!": ""
  },
  "33538": {
    "<attr><feel_happy_lv3><end_attr>I heard that you are training at\nIssho's house! How do I know\nthat? Because I am the best-informed\n<br>\nperson in this town!  I'm always ready\nto give you the latest information.\nSpeaking of which, I think there's\n<br>\nsomeone I need to ask a favor of.  If\nyou see me in town, please talk to me!": ""
  },
  "33539": {
    "<attr><feel_happy_lv3><end_attr>Marika, the best-informed person in\ntown, will give you the latest news!<kyodai>I heard that you can do alchemy!  I\nsaw some people who might need a\nfavor, have you talked to them yet? If\n<br>\nyou have a favor to ask, the name\nabove their heads should be purple.\n Look inside the building too!": ""
  },
  "33540": {
    "<attr><feel_happy_lv3><end_attr>There are a lot more strong people\nhere!  What's more...<kyodai>I was surprised that some of them came\nto see you! I didn't know you were\nsuch a great person.  I'm so well-\n<br>\ninformed that it makes me weep.": ""
  },
  "33541": {
    "Liliol's father, Issho, when he was\nyoung dreamed of becoming rich by\nusing strange arts.": ""
  },
  "33542": {
    "This island is in the middle of a vast\nocean, so it must be quite a challenge\nto get here.  I'm surprised you guys\n<br>\ncome here.": ""
  },
  "33543": {
    "<attr><feel_happy_lv1><end_attr>I'm a lot like my dead mother. My\nfather was always so unappreciative of\nher that he wouldn't even listen to\n<br>\nme, because I'm just like her.<heart>That's right. If you ever need a\nfriend to fight with, you can help\nsomeone in town who has a purple name\n<br>\nabove his head. I'm sure he'll be<kyodai>The world is all about give and take!\n The world is all about give and take.\nMarika at the entrance of the town is\n<br>\nthe most knowledgeable person in the\ntown, so if you have any questions,\nplease ask her.": ""
  },
  "33544": {
    "<kyodai>if  then<pc_rel1>I see that you have a new town.  There\nare a lot more people in this town,\nbut no one knows where the village of\n<br>\nEtaine is. I wonder where the village\nof Etaine is.": ""
  },
  "33545": {
    "<kyodai>You also went to the cave connected to\nthe blue pillar. You can get some rare\nthings there, but be careful, because\n<br>\nthere are stronger demons.  Your\nfather almost died a few times. Also,\nit is said that in Mount Pornea, west\n<br>\nof the Sazamire Meadow, there are\nthree dustpoles, one white, one gray,\nand one black, each of which is said\n<br>\nto be inhabited by a terrifying demon.\nBut if you don't...<kyodai>When you are strong enough to defeat\nthe monster in the white dust, I would\nlike you to do me a favor.": ""
  },
  "33546": {
    "That's great<kyodai>Oh, my God!  I can't believe we're\ndefeating the demons of the White\nDust! Yes, I know.  I can only ask you\n<br>\nto do it now!  Take this key.": ""
  },
  "33547": {
    "There is a material that can be used\nto make the key to the ash pillar deep\nin the cave of the green pillar. I was\n<br>\nexposed to a cursed mist near the ash\npillar and got melazo fever.  I think\nit must have been caused by the demon\n<br>\nthat lives in that dust.": ""
  },
  "33548": {
    "Deep in the cave of the Green Dust,\nthere is a material that can be used\nto make the key to the Ash Dust. I was\n<br>\nexposed to a cursed mist near the ash\npillar and caught melazo fever.  I\nthink it must have been caused by the\n<br>\ndemons that live in those dustpoles.": ""
  },
  "33549": {
    "I was exposed to a cursed mist near\nthe ash pillar and caught melazo\nfever.  I think it must have been\n<br>\ncaused by the demons that live in\nthose dust mounds. That's why<kyodai>Please!  Go defeat that demon that\nmade me sick!  I will never forgive\nthat monster!": ""
  },
  "33550": {
    "Thank you<kyodai>I'm sorry, I'm sorry, I'm sorry.  You\ndefeated the demon in the ash dust. To\ntell you the truth, it was my fault\n<br>\nthat your father lost the power of\nalchemy. That day, when I was\nsearching for materials in that area,\n<br>\na cursed fog started to wipe away from\nthe fortress.  Your father was wrapped\nin the fog to protect me. That's why\n<br>\nthe monster in the tower was not only\nme, but also our son and daughter,\nKataki.  I'll give you something in\n<br>\nreturn! I have something for you in\nreturn!": ""
  },
  "33551": {
    "I found it when I was cleaning my\nroom.  It's probably your father's,\nbut it doesn't matter.  I can't use\n<br>\nalchemy anymore. It's...<kyodai>You'll be able to use them to your\nadvantage.  It may be a risky recipe,\nbut I'm sure you'll be able to handle\n<br>\nit!": ""
  },
  "33552": {
    "<kyodai>I found the book of dangerous recipes\nI gave you when I was cleaning out my\nroom.  It's probably your father's,\n<br>\nbut it doesn't matter, because he\ncan't use alchemy anymore. He can't\nuse alchemy anymore.": ""
  },
  "33553": {
    "<kyodai>The \"Mere Old Man\" got the key to the\ngreen pillar (a very important thing)!<me 60>": ""
  },
  "33554": {
    "<kyodai>got a book of dangerous recipes!<me 60>": ""
  },
  "33555": {
    "<kyodai>The \"Mere Old Man\" received the key to\nthe blue pillar (a very important\nitem)!<me 60>": ""
  },
  "33556": {
    "<kyodai>The \"Mere Old Man\" got the book of the\nkeys to the fortress!<me 60>": ""
  },
  "33557": {
    "<kyodai>The \"Mere Old Man\" got the key to the\nred pillar (a very important thing)!<me 60>": ""
  },
  "33560": {
    "Holy shit! Amazing! Alchemy master!\n You finally defeated the demon in the\ngolden dust and got the treasure,\n<br>\ndidn't you! There's a legend that the\none who conquers all seven of the\ngolden dusts stands at the top of\n<br>\nalchemists.  That's what I came to\nthis island for. Well, that dream was\ndashed in the middle of my ambition,\n<br>\nbut you made up for my disappointment!\n Thank you! Alchemy master! What is\nit? There's no treasure, you just made\n<br>\nit to the other side of the\nisland? Hmm. Well, go see what's on\nthe other side!": ""
  },
  "33561": {
    "Holy shit! Amazing! Alchemy master!\n You finally defeated the demon in the\ngolden dust and got the treasure,\n<br>\ndidn't you! There's a legend that the\none who conquers all seven of the\ngolden dusts stands at the top of\n<br>\nalchemists.  That's what I came to\nthis island for. Well, that dream was\ndashed in the middle of my ambition,\n<br>\nbut you made up for my disappointment!\n Thank you! Alchemy master! So, what\ndid you do with the treasure? What?\n<br>\n No treasure, but your hometown on the\nother side of the island, the village\nof Etaine? That means you won't have\n<br>\nto leave town!  That's the best\ntreasure of all! Alchemist! No! I\ncan't call you the Alchemy Master from\n<br>\nnow on after being shown such an\namazing miracle! Alright!  I'll call\nyou the Alchemy King from now on!": ""
  },
  "33562": {
    "There is a legend that the one who\nconquers all seven of the seven towers\nstands at the top of the alchemists.\n<br>\n I came to this island aiming for\nthat. Well, that dream was dashed in\nthe midst of my ambition, but you have\n<br>\nmade up for my disappointment!  Thank\nyou! The King of Alchemy! There's\nnothing you can't smelt now!  From now\n<br>\non, please use our alchemy pot as much\nas you can, and aim for a higher level\nas an alchemist!": ""
  },
  "33563": {
    "What, they found the village of\nEtaine?  It was supposed to have been\nattacked and burned, but it's still\n<br>\nclean? That's good! Then it must be.<kyodai>(at sentence-end, falling tone) indicates a confident conclusion<pc_rel1>I hope you are safe!  I hope to see\nyou soon.": ""
  },
  "33564": {
    "<kyodai>I was wondering about that.<pc_rel1>But I'm sure you couldn't meet him.\nBut I'm sure<kyodai>If you live well in this town, you\nwill meet him someday!  I believe so!": ""
  },
  "36319": {
    "<attr><feel_angry_lv1><end_attr><turn_pc>I see. You don't look familiar.  Are\nyou one of those drifters who drifted\nacross the sea? Huh? You found\n<br>\nyourself on this island?  It's a\nstrange story, but I don't care.": ""
  },
  "36320": {
    "<attr><feel_sad_one><end_attr>Ugh.  I'm hungry.": ""
  },
  "36321": {
    "<attr><feel_angry_one><end_attr>Well, the ritual requires this, that,\nand that.  Okay, we have to succeed\nthis time! The summoning of the Demon\n<br>\nGod!": ""
  },
  "36349": {
    "<attr><feel_normal_one><end_attr>My name is Serenea.  I'm a well-known\nwarrior in this town. I inherited my\nswordsmanship from my father.  But my\n<br>\nfather, my only living relative, has\npassed away, and now I'm all alone.\nI'm managing on my own, but I'm having\n<br>\na bit of a problem.  Will you at least\nlisten to me?<yesno><break>": ""
  },
  "36350": {
    "<attr><feel_angry_lv1><end_attr>What's the matter with you?  You're\nimpatient.": ""
  },
  "36351": {
    "I'm talking about my father.  He was a\nrenowned warrior in his homeland of\nGranzedora. I wanted to be like\n<br>\nhim! He left me the book of secrets to\nbecome a true warrior. The bottle\ncontaining the book was too hard to\n<br>\nopen.  According to my father, it will\nopen when the time is right, but I\nwant to see it right now.<%sEV_QUE_NAME4>I'm sure it will open if you have the\n If you bring it to me, in return I\nwill help you on your journey. How's\n<br>\nthat sound?": ""
  },
  "36352": {
    "<attr><feel_happy_lv1><end_attr>Thank God! That's a big help.  If only\nI could read that book of secrets, I\nthink I could become a true warrior. I\n<br>\nwant to become stronger and get closer\nto my father as soon as possible.\n I'll be waiting for you here.": ""
  },
  "36354": {
    "Are you sure?  But you have a lot of\nfavors to do. I'm not in a hurry, so\nplease come back after you've finished\n<br>\nwith those.": ""
  },
  "36355": {
    "I see. Well, I won't force you.": ""
  },
  "36356": {
    "<attr><feel_angry_lv1><end_attr>The jar containing the book of secrets\nthat will make you a true warrior has\na very hard lid.  You have to be very\n<br>\nstrong to open it. It's a bottle, so\nit's okay if you break it, but it was\nmy father's memento.<open_irai><bw_break>": ""
  },
  "36357": {
    "Ah!<kyodai>.  it appears that<%sEV_QUE_NAME4>I see you've brought me a new book.\nWith this, you can open the jar\ncontaining the book of secrets that\n<br>\nwill make you a true warrior.  Now,\nwill you give it to me?<yesno><break>": ""
  },
  "36358": {
    "<attr><feel_happy_lv1><end_attr>Thank you!  All right. Now, if I only\nhad this.<e_turn_dir_s>": ""
  },
  "36359": {
    "<attr><feel_happy_lv1><end_attr>Good! Now it should slide open well.": ""
  },
  "36360": {
    "<attr><feel_happy_lv3><end_attr><turn_pc>I did it! It's open.  Okay, I'll read\nit.": ""
  },
  "36361": {
    "<attr><feel_sad_lv1><end_attr>To my daughter, Serenea.  I'm amazed\nyou managed to open this bottle.  I'm\nglad to see you've grown up so strong.\n<br>\nBut, as for you...  Did you cheat in\nsome way to open the bottle?  You've\nalways been like that. But there are\n<br>\nno shortcuts to becoming a true\nwarrior.  Don't try to take it easy,\nbut work steadily.  Then one day you\n<br>\nwill become a true warrior.": ""
  },
  "36362": {
    "<attr><feel_happy_lv3><end_attr>I see.  He saw through everything,\ndidn't he?  I guess I can't compete\nwith you. Thank you.<kyodai>Thanks to you, I finally know what I\nhave to do.  Thanks to you, I finally\nknow what I need to do. Next time, I\n<br>\nshould thank you.  If it's okay with\nme, please take me on your trip.  I'd\nbe happy to take you on a trip with\n<br>\nme.<kyodai>Oh my god!!!": ""
  },
  "36363": {
    "I see. You're using it for something\nelse.  I'll come back later, so please\nbring it back.": ""
  },
  "36364": {
    "<kyodai>is to Serenea<%sEV_QUE_NAME4>I gave him a": ""
  },
  "36365": {
    "<attr><feel_happy_lv1><end_attr>Serenea<%sEV_QUE_NAME4>on the edge of the Galalith bottle.": ""
  },
  "36366": {
    "<attr><feel_sad_lv3><end_attr>Serenea put all her strength into\nopening the lid of the bottle!": ""
  },
  "36367": {
    "<attr><feel_happy_lv1><end_attr><kyodai>Thanks to the \"I\", I was able to open\nthe jar containing my father's book of\nsecrets with ease. But there are no\n<br>\nshortcuts to becoming a true warrior.\n I remember what you said. Thank you.<kyodai>I'm going to train hard and become a\ntrue warrior.  I will train diligently\nand become a true warrior.": ""
  },
  "36368": {
    "<attr><feel_happy_lv1><end_attr>Yo! (greeting)<kyodai>I am doing my best to become a true\nwarrior while traveling with you.  I\nam working hard while traveling with\n<br>\nyou to become a true warrior. There\nmay be no shortcuts in any profession.": ""
  },
  "36369": {
    "<attr><feel_normal_one><end_attr>Hello, traveler.  My name is Janet.\n Nice to meet you. You're an\nalchemist.  Hey, I know this is a\n<br>\ntough question, but do you have a love\naffair with weapons?<yesno><break>": ""
  },
  "36370": {
    "<attr><feel_normal_one><end_attr>Hmm. I thought you would understand my\nlove of weapons, but I was wrong.": ""
  },
  "36371": {
    "<attr><feel_normal_one><end_attr>Well, you give a good answer.  You\nknow, no matter how strong a warrior\nyou are, it's not people that are\n<br>\nstrong, it's weapons. There's only so\nmuch a human can win in a bare-knuckle\nfight. That's why I always remember to\n<br>\nappreciate and love weapons. Okay,\nI've decided!  You will help me with\nmy collection!<%sEV_QUE_NAME4>I'm going to alchemize it!  For me, of\ncourse.  I can help you on your\njourney if you bring it!": ""
  },
  "36372": {
    "<attr><feel_happy_lv1><end_attr>Hmmm. Well, that's why I've been\nkeeping an eye out for you. Now, for\nmy collection.<%sEV_QUE_NAME4>I'll be waiting for you here.  I'll be\nwaiting for you here!": ""
  },
  "36373": {
    "<attr><feel_angry_one><end_attr>What's the matter with you?  You've\nbeen neglecting my requests for a long\ntime, haven't you? My collector's soul\n<br>\nis not so light.  Hurry up and come\nback!": ""
  },
  "36374": {
    "<attr><feel_angry_one><end_attr>You won't help me?  I see. So you're\nbusy cleaning your weapon? If that's\nthe case, I have no choice.  I'll be\n<br>\nhere, so come back when you're free.": ""
  },
  "36375": {
    "<attr><feel_normal_one><end_attr>I am a weapon collector and you are an\nalchemist.  It may just be fate that\nbrought these two together!<open_irai><bw_break>": ""
  },
  "36376": {
    "<attr><feel_normal_one><end_attr>Oh, you look so proud of yourself.  By\nthe way...<%sEV_QUE_NAME4>You made it, didn't you? Don't be so\nproud, give it to me.<yesno><break>": ""
  },
  "36377": {
    "<attr><feel_happy_lv1><end_attr>Oh, my! It's wonderful. The tight\nbody, the smooth metal body.  This is\nwhat I love about weapons. I've seen a\n<br>\nlot of weapons, but so far not a\nsword.<%sEV_QUE_NAME4>is the best! Hmmm.... Now my\ncollection is wonderful again.  Thank\nyou.<kyodai>I'll take care of it. Then it's my\nturn to make good on my promise.  I'd\nlove to help you on your journey,\n<br>\ngiven your skill with alchemy!": ""
  },
  "36378": {
    "<attr><feel_angry_one><end_attr>What are you teasing me for?  I don't\nhave that long to wait.  I wish you'd\nhurry up and give it to me.": ""
  },
  "36379": {
    "<attr><feel_normal_one><end_attr><kyodai>to Janet<%sEV_QUE_NAME4>I gave him a": ""
  },
  "36380": {
    "<attr><feel_happy_lv1><end_attr>Thank you<kyodai>I think you may be the only one who\ncan make a sword like this, just the\nway I like it.  You may be the only\n<br>\none who can make a sword like this one\nto my liking. I am grateful and dear\nto you.<%sEV_QUE_NAME4>school (eg of ikebana)<kyodai>We'll call it a sword.": ""
  },
  "36381": {
    "<attr><feel_happy_one><end_attr>Hey, what's up?  You gave it to me.<%sEV_QUE_NAME4>are not used in combat? You're trying\nto tell me that I'm not. No, not at\nall!<%sEV_QUE_NAME4>You have to have a lot of different\nkinds of \"Turtle Island\" for\nappreciation, for preservation, for\n<br>\nteaching, for practice, and for\nsnuggling!  If you really use it and\nthe blade chips, it will be useless.\n<br>\n For real combat, your regular sword\nwill suffice.": ""
  },
  "36382": {
    "<attr><feel_happy_lv1><end_attr>Hello. My name is Tonios.  I'm a\nwarrior and a cook who protects the\nsafety of the town's children and\n<br>\nfood. I, who wield a sword against\ndemons outside and a knife against\nfoodstuffs at home, am called Tonios,\n<br>\nthe Cooking Warrior, by all the good\nchildren of Narvia. But lately, I have\na problem.  The mothers of the good\n<br>\nchildren of Nalbia have asked me to\ncook a dish that will make their\nchildren smarter. As you can see, I'm\n<br>\na physical man, so I have no idea how\nto make them smarter.  But they are\nserious. So here's the thing! I want\n<br>\nyou, the traveler, to think of a\ncondiment that will make you smarter\nand bring it to me!  You're a\n<br>\ntraveler, you know what I'm talking\nabout. If you bring me what I need,\nI'll help you on your journey!  How's\n<br>\nthat sound?": ""
  },
  "36383": {
    "<attr><feel_happy_lv1><end_attr>Thank you<kyodai>I'm not aware of it.  I'm not aware of\nany, but it seems to me that smart\npeople are often able to use spells.\n<br>\nSo, if there's a condiment that those\nwho use spells like, it might make\nthem smarter.  It may be difficult,\n<br>\nbut I'm counting on you!": ""
  },
  "36384": {
    "Thank you. You'll take care of it.\n But it seems you've already got a lot\non your plate. I'm a hero myself.  I\n<br>\ncan understand why you'd want to take\non anything, but you'll have to take\ncare of that first.": ""
  },
  "36385": {
    "<attr><feel_happy_lv1><end_attr>I see. I'm sorry you couldn't do me\nthe favor Tonios here.  But I'll\nalways be waiting for you.": ""
  },
  "36386": {
    "<kyodai>is to Tonios<%sEV_QUE_NAME4>I gave him a": ""
  },
  "36387": {
    "<attr><feel_happy_lv1><end_attr>Somewhere in the distance, you can\nhear the sound of kitchen knives and\nfrying pans. Then, an hour later": ""
  },
  "36388": {
    "oh!<kyodai>You brought the condiments I asked\nfor?  Did you bring the condiments I\nasked for?  Let's see. Hmmm. It looks\n<br>\nlike you don't have anything like\nthat. What I want you to look for, for\nexample, is a seasoning that people\n<br>\nwho use spells like.  It may be\ndifficult, but I'm counting on you!<open_irai>": ""
  },
  "36389": {
    "oh!<kyodai>You brought the condiments I asked\nfor?  Did you bring the condiments I\nasked for?  Let's see... Mwah! Well...<%sEV_QUE_NAME4>You are smelling like you are about to\nget smarter.  Please. Can you give it\nto me?<yesno><break>": ""
  },
  "36390": {
    "<attr><feel_happy_lv1><end_attr>Thank you<kyodai>I'll make a dish out of this.  Let's\ncook with this.  Wait here for a\nwhile.": ""
  },
  "36391": {
    "<attr><feel_happy_lv1><end_attr>Sorry to keep you waiting<kyodai>The Wizard's Fried Rice with Ankake\n(bean-jam sauce).  It's the fried rice\nwith starchy sauce in the style of a\n<br>\nwhimsical warrior wizard.  Well then,\nlet's try it. Noooo! This tastes\nheavenly, as if a clear mountain\n<br>\nstream is washing my head clean. I\nfeel like I can study as much as I\nwant right now! Thank you.<kyodai>Oh, my God!  I'm sure this dish will\nconvince the mothers of Narvia! Thanks\nto you. You promised, didn't you?\n<br>\n From now on.<kyodai>Call on me anytime as a culinary\nwarrior at I'm here to help.": ""
  },
  "36392": {
    "What, you're going to use it for\nsomething else?  Well, then I guess\nI'll have to do it.": ""
  },
  "36393": {
    "<attr><feel_happy_lv1><end_attr><kyodai>I am very grateful to you for teaching\nme how to make good seasonings. From\nnow on, I want you to rely on me like\n<br>\nthe other good kids in this town.  If\nthere's anything you want to eat, just\nask.": ""
  },
  "36394": {
    "<attr><feel_happy_lv1><end_attr>It is the duty of a culinary warrior\nto protect the children of the town\nand food safety.  I'm glad to see that\n<br>\nthe town is at peace today. This\nNarbia is like my spiritual home.  I'm\nso glad that you stopped by.<kyodai>I am truly grateful to you.": ""
  },
  "36395": {
    "<attr><feel_happy_lv1><end_attr>Ah! You.<kyodai>I'm Kudin, a level 10 wizard.  I am\nKudin, a level 10 wizard.  To tell you\nthe truth, I'm a drifter too. Heh heh.\n<br>\nWhen I first came to this town, my\nmaster gave me<%sEV_QUE_NAME4>I lost a piece of paper.  That's\nright.<kyodai>Mr. Please! New.<%sEV_QUE_NAME4>and bring it to me? If you bring it to\nme.<kyodai>I will accompany you on your journey!": ""
  },
  "36396": {
    "<attr><feel_happy_lv3><end_attr>Really! Whew. Thank God.  When I met\nmy master, he would have beaten me up\nif I told him I lost it. Master is a\n<br>\nvery old man.<%sEV_QUE_NAME4>I'm sure you won't even notice the new\n\"I'm sorry, I'm sorry, I'm sorry\".\nThen, please do me a favor.<kyodai>I'll wait here!  I'll be waiting here.": ""
  },
  "36397": {
    "Really? But...<kyodai>I'm sure you must be getting a lot of\nrequests from other people. I'll be\nlooking for you around here for a\n<br>\nlittle while longer, so please come\nback when you're done with that.": ""
  },
  "36398": {
    "<attr><feel_sad_lv1><end_attr>Oh, no.<kyodai>I was only relying on you! I can't\nhelp it.  I'll look around the area\nsome more.": ""
  },
  "36399": {
    "<attr><feel_happy_lv1><end_attr><kyodai>I'm really glad that Mr. Kato is an\nalchemist.<%sEV_QUE_NAME4>I don't know what would happen if I\nhonestly told my master that I had\nlost my I'll be here.<%sEV_QUE_NAME4>Please let me know when you have the<open_irai>": ""
  },
  "36400": {
    "<attr><feel_happy_lv1><end_attr>Ah!<kyodai>Mr!  that being the case<%sEV_QUE_NAME4>You brought me the \"I'm sorry, I'm\nsorry, I'm sorry\"? I'm so glad~.\n Then, may I take it right away?<yesno><break>": ""
  },
  "36401": {
    "<attr><feel_happy_lv1><end_attr>Yes, yes, yes! This is exactly what I\nwas looking for.<%sEV_QUE_NAME4>It is!  Thank you.<kyodai>Mr.! Huh? But it's more beautiful than\nI thought it would be.  The one my\nmaster gave me was even more tattered,\n<br>\nwasn't it? A brand-new one like this.<%sEV_QUE_NAME4>Then, as expected, Master will notice.\nYes! As promised.<kyodai>I'm going to rip him to shreds by\naccompanying him on his journey!": ""
  },
  "36402": {
    "<attr><feel_sad_lv1><end_attr>Oh, no.  I'm in such trouble.  Think\nof it as helping others, please!": ""
  },
  "36403": {
    "<attr><feel_happy_lv1><end_attr><kyodai>is to Kudin<%sEV_QUE_NAME4>I gave him a": ""
  },
  "36404": {
    "<attr><feel_happy_lv1><end_attr>Even though he's quite old\n A brand-new one like this<%sEV_QUE_NAME4>Then, as expected, Master would have\nnoticed. But<kyodai>If you have been accompanying Mr.\nKikuchi on his travels, he will\nnaturally fall to pieces, won't he? If\n<br>\nI honestly told him I lost it, I\nwonder what Master would do to me.\n Heee..! Scary, scary. Oh, that's\n<br>\nright.<kyodai>Mr....  When you take me on a trip,\nplease go to the tavern and ask for an\nintroduction.": ""
  },
  "36405": {
    "<attr><feel_happy_lv1><end_attr>I'll join you when I get out of town~.\n I'll use the spell my mentor taught\nme.<kyodai>We will support you! And I got\nsomething else.<%sEV_QUE_NAME4>I've been using it for a long time.\nWhen I use it with my master's face in\nmy mind, it naturally gets worn out.\n<br>\nWhy is that?": ""
  },
  "36406": {
    "<attr><feel_normal_one><end_attr>Hello! I'm Bludal, a level 17 fighter.\n I'm a nice guy who can swim! I'm not\nfrom here, but nice to meet you!  I'm\n<br>\nnot from this town, but nice to meet\nyou! Buh buh buh buh buh buh buh buh\nbuh buh buh buh buh buh buh!  Bulbul.\n<br>\nOh, it's so sad.  As you can see, I\nhave nothing to wear. I was swimming\nnear my village.  I was swimming near\n<br>\nmy village, and somehow I ended up on\nthe shore of this town. I was in the\nmood for a quick swim, so I left all\n<br>\nmy clothes at home. You know..! You!\n Can you please bring me my regular\nclothes and a pair of shoes? My\n<br>\nfavorite clothes and shoes.<%sEV_QUE_NAME4>and<%sEV_QUE_NAME5>and<%sEV_QUE_NAME6>I don't know! If you bring it all,\nI'll even go with you on your trip!\n Or rather, I'll catch a cold, please!": ""
  },
  "36407": {
    "<attr><feel_angry_lv1><end_attr>Really? Thanks a lot!  I don't know\nwhere to go or how to get home, so\neven if I wanted to go home, I\n<br>\ncouldn't. I'm in a bit of a pickle!\nYou know, I'm wearing my best clothes,\nmy shoes...<%sEV_QUE_NAME4>and<%sEV_QUE_NAME5>and\n and<%sEV_QUE_NAME6>I'll catch a cold and be mistaken for\na prowler! I'll catch a cold and be\nmistaken for a prowler!  Please! Hurry\n<br>\nup and bring it!": ""
  },
  "36408": {
    "<attr><feel_angry_lv1><end_attr>Really? Thanks a lot!  But don't you\nhave a lot of people asking you for\nfavors? You'd better get that taken\n<br>\ncare of before you come back to me\nagain! I'm begging you!": ""
  },
  "36409": {
    "<attr><feel_angry_lv3><end_attr>What? It's so cold!  I'm not only\nphysically frozen, but also mentally.": ""
  },
  "36410": {
    "<attr><feel_normal_one><end_attr>I left my clothes at home when I swam\nhere.  Thank God you're here. Listen,\nmy regular clothes and shoes...<%sEV_QUE_NAME4>and<%sEV_QUE_NAME5>and\n and<%sEV_QUE_NAME6>It is!<open_irai><bw_break>": ""
  },
  "36411": {
    "<attr><feel_normal_one><end_attr>whoops<kyodai>Oh, my God!  You brought me my\nfavorite outfit?  Give it to me\nquickly!<yesno><break>": ""
  },
  "36413": {
    "<attr><feel_happy_lv3><end_attr>Oh! Thank you, thank you, thank you!\n I'll put it on right away!<e_turn_dir_w>": ""
  },
  "36423": {
    "<attr><feel_happy_lv3><end_attr><turn_pc>Ahhh! It's so warm!  That's me in the\nsuit!  Nice guy, Bludvar. Again! Ha-\nha-ha-ha! I'm in a good mood unless\n<br>\nI'm wearing my usual clothes!  Thanks,\nman.<kyodai>I've got to pay my debt! We owe a debt\nof gratitude!  All right, I'll follow\nyou on your journey! I'll follow you\n<br>\non your journey!  I'll follow you on\nyour journey!": ""
  },
  "36424": {
    "<attr><feel_angry_lv3><end_attr>You're not going to give it to me! Oh,\nmy God!  I'm gonna catch a cold if I\ndon't.  Bubu eekshoo!": ""
  },
  "36425": {
    "<attr><feel_normal_one><end_attr><kyodai>gave Bourdal his favorite clothes and\na pair of shoes!": ""
  },
  "36426": {
    "<attr><feel_happy_lv3><end_attr>Bourdal equipped himself with his\nfavorite clothes and shoes!": ""
  },
  "36427": {
    "<attr><feel_happy_lv3><end_attr>You brought me some of my favorite clothes and shoes\n I appreciate it<kyodai>Oh, my God! I would have been a lost,\nsuspicious and pathetic man if I\nhadn't done that! Ha-ha-ha-ha!": ""
  },
  "36428": {
    "<attr><feel_happy_lv3><end_attr>Oooh!<kyodai>You're taking me on a trip!  I'm not\nsure if you'll be able to help me, but\nyou'll have to lead the way while I'm\n<br>\non the road! I've been swimming a bit\nand ended up in this town because of\nmy poor sense of direction! I'm not\n<br>\nsure how to do this!": ""
  },
  "36429": {
    "<attr><feel_think_lv3><end_attr>M! You are the alchemist.<kyodai>Sun Death?  I am Cien, a level 14\nmartial artist.<kyodai>San, please!  I... I...<%sEV_QUE_NAME4><%nEV_QUE_T_NUM4>as if to say<%sEV_QUE_NAME5><%nEV_QUE_T_NUM5>I'm looking for one! I'm from a small\nvillage in the countryside and I'm\nhomesick.  If you give me those things\n<br>\nyou used to use back home, I'll give\nthem to you in return and accompany\nyou on your journey! Please!": ""
  },
  "36431": {
    "<attr><feel_happy_lv3><end_attr>O! Thank you!  City people are\nsurprisingly kind, aren't they?  I'm\nsorry I asked for so much.<%sEV_QUE_NAME4>indicates object of desire, like, hate, etc<%nEV_QUE_T_NUM4>as if to say<%sEV_QUE_NAME5>indicates object of desire, like, hate, etc<%nEV_QUE_T_NUM5>I used to use them all the time in my\nhome village. Without them, I would\nnot be well.  Well, then.<kyodai>Sun, please do me a favor!": ""
  },
  "36432": {
    "<attr><feel_happy_lv3><end_attr>O! Arigato!  But...<kyodai>Sun, it seems you have lots of jobs.\nAs expected of an alchemist!<kyodai>Sun, I will ask you again when I have\ntime.": ""
  },
  "36433": {
    "<attr><feel_think_lv3><end_attr>Aiyah! I see.  I'm sorry, but there's\nnothing I can do.  But if you feel\nlike it, please do.": ""
  },
  "36434": {
    "<attr><feel_think_lv3><end_attr>I can't believe I left my village in\nthe countryside and came to a city\nwith so many people and buildings.\n<br>\n Oh! I miss my hometown. I think the\nthings I used to use in my home\nvillage would cheer me up.<%sEV_QUE_NAME4>and<%nEV_QUE_T_NUM4>staring and<%sEV_QUE_NAME5>indicates object of desire, like, hate, etc<%nEV_QUE_T_NUM5>Please bring one of them with\nyou! Please bring me one!<open_irai>": ""
  },
  "36435": {
    "<attr><feel_happy_lv3><end_attr>Ayer!<kyodai>San!  You brought me what I asked for!\n Please give it to me!<yesno><break>": ""
  },
  "36436": {
    "<attr><feel_happy_lv3><end_attr>O Arigato!<kyodai>Sun, are you wondering what I'm going\nto use so many of these for? Hmmm...\nThen I'll tell you.  Please wait for\n<br>\nme~!<turn_rot 0.0>": ""
  },
  "36437": {
    "<attr><feel_happy_lv3><end_attr>Ta-da!  This is the secret medicinal\nhot water that has been handed down in\nmy village! In my village, everyone\n<br>\nfrom adults to children drink this\nmedicinal hot spring morning, noon and\nnight.  That's why everyone is so\n<br>\nstrong and healthy! I am the weakest\nperson in my village.  That's why I\nleft the village to train myself to\n<br>\nbecome stronger! When I first came\nhere, I was almost defeated by the\nrough seas of the city, but I\n<br>\nremembered the taste of my hometown\nand I feel strong again!<kyodai>San!  Thank you for your kindness.  I\nwill keep my promise and accompany\nyou!": ""
  },
  "36438": {
    "<attr><feel_think_lv3><end_attr>Ayer!<kyodai>San!  I have it, but you won't give it\nto me?  City people are cold, aren't\nthey~!": ""
  },
  "36439": {
    "<attr><feel_happy_lv3><end_attr><kyodai>is to sien<%sEV_QUE_NAME4><%nEV_QUE_T_NUM4>as if to say<%sEV_QUE_NAME5><%nEV_QUE_T_NUM5>The first time, he gave them a piece\nof paper!": ""
  },
  "36440": {
    "<attr><feel_happy_lv3><end_attr>Sien-era faction (of the LDP)<%sEV_QUE_NAME4>Mash the\nHeat<%sEV_QUE_NAME5>in the": ""
  },
  "36441": {
    "<attr><feel_happy_lv3><end_attr>My home village is deep in the\nmountains.  I was once thrown out of\nthe village wearing only my street\n<br>\nclothes and stayed in the wild for a\nmonth by myself! I was 4 years old\nwhen I did that training.  It was hard\n<br>\nwork because I was so young!  It made\nme a little stronger. But I'm still\ntoo weak to get homesick!  I think I\n<br>\nneed to train a lot more!<kyodai>San! When you go on your training\ntrip, please ask someone from the bar\nto introduce me and take me with you!": ""
  },
  "36442": {
    "<attr><feel_angry_lv3><end_attr><kyodai>San!  Even if you want to drink the\nsecret medicinal water, don't drink\nit! It is said that if people other\n<br>\nthan those from my village drink it,\nthey will have a stomachache for three\ndays and three nights!": ""
  },
  "36443": {
    "<attr><feel_sad_lv3><end_attr>Oh, I'm so hungry, my eyes are blurry.\n Is that the Grim Reaper there?  I\nguess my short life is over. As a\n<br>\nlevel 6 bandit, I've done my worst,\nand I knew I wouldn't make it to\nheaven.  But even a reaper has a sense\n<br>\nof compassion, right? Before I die,\nI'm going to eat my favorite food.<%sEV_QUE_NAME4>I want to eat the \"Mere Old Man\" one\nmore time. Please, Shinigami.  I'll\nfollow you anywhere, even to hell.": ""
  },
  "36444": {
    "<attr><feel_happy_lv1><end_attr>Thank you, Mr. Reaper.<%sEV_QUE_NAME4>It's tangy, but has a strange,\nlingering taste.<%sEV_QUE_NAME4>If I can eat as much as I want, I\nwon't have any more regrets about this\nworld.": ""
  },
  "36445": {
    "<attr><feel_sad_lv3><end_attr>Thank you, Shinigami.  But you seem to\nbe busy with a lot of pick-up jobs. Is\nthe economy doing well in these times?\n<br>\n I'm envious of you, but please come\nagain before I die.": ""
  },
  "36446": {
    "<attr><feel_sad_lv3><end_attr>As I thought, the god of death is\ncold.  I can't believe they won't even\nlisten to my last request.": ""
  },
  "36447": {
    "<attr><feel_happy_lv1><end_attr>You, the Grim Reaper, may not know this, but<%sEV_QUE_NAME4>is the best delicacy for me.<%sEV_QUE_NAME4>If I can eat even one of these, I have\nno more regrets about this world.\n I'll follow you wherever you go, even\n<br>\nhell.<open_irai>": ""
  },
  "36448": {
    "<attr><feel_happy_lv1><end_attr>Oh, Mr. Reaper.<%sEV_QUE_NAME4>You brought me the \"Mere Old Man\".\nThank you, Shinigami.  Would you pass\nthat on to me for my last meal?<yesno><break>": ""
  },
  "36449": {
    "<attr><feel_happy_lv1><end_attr><turn_pc>This is my last gourmet meal?  Well\nthen, I'll eat it. Mmm. The unique\naroma and pungent taste.  It's like a\n<br>\nkitten dancing on my tongue.  And\nwhat's more, I'm feeling energized!\n No way.<%sEV_QUE_NAME4>I didn't know that it also works on an\nempty stomach! I didn't know it worked\nfor hunger too! You're a human being,\n<br>\naren't you?  I'm sorry I mistook the\nman who saved my life for the Grim\nReaper. I wish I could do something to\n<br>\nrepay you.  I remember when you said\nyou'd follow me anywhere, even to\nhell. All right! Murine, the thief,\n<br>\ndoesn't mince words.  If you feel up\nto it, you can introduce me at the\ntavern.  I'll follow you on your\n<br>\njourney as promised.": ""
  },
  "36450": {
    "<attr><feel_sad_lv3><end_attr>What, you want to enjoy watching me\nslowly weaken?  The Grim Reaper is\nreally a bad guy, isn't he?": ""
  },
  "36451": {
    "<attr><feel_happy_lv1><end_attr><kyodai>is to Muline<%sEV_QUE_NAME4>I gave him a": ""
  },
  "36452": {
    "<attr><feel_happy_lv1><end_attr>Now that I think about it, I must have\nbeen very abusive to mistake you for\nthe Grim Reaper. Oh, yes, from now on,\n<br>\nI will always be there to help you on\nyour journey, so if you are ever in\ntrouble, just ask for a referral at\n<br>\nthe bar.": ""
  },
  "36453": {
    "<attr><feel_happy_lv3><end_attr><%sEV_QUE_NAME4>Some people don't like it because it\nhas a peculiar taste, but sometimes I\nhave a strange craving for it.<kyodai>But when you go out there, I'll be there with you\n I'll join you when you get better<%sEV_QUE_NAME4>I hope you'll use the": ""
  },
  "36454": {
    "<attr><feel_think_lv3><end_attr>Hmm? You don't look familiar.  I'm\nKelvis, the bandit.  I'm the best\ntreasure hunter in town. Heh. You're\n<br>\nan alchemist?  I envy you as a man\nwith a wife and child, traveling\nfreely. Actually, I just got back from\n<br>\nmy trip a little while ago.  But\nthere's a little problem, and it's\nhard for me to go home. I'm a lazy\n<br>\nkid, so I tend to be away from home a\nlot.  I went on a treasure-hunting\ntrip, hoping to give my wife a present\n<br>\nto cheer her up. But what I found was\na Chikara no Yubikawa.  If I gave it\nto her, she'd become even more\n<br>\nfrightened. That's right. You're an\nalchemist, right?  I'll give you this\nChikara no Chikara, but you have to\n<br>\nchange it into a more peaceful one. Of\ncourse, I'm not asking for free.  If I\ncan make a better one, I'll help you\n<br>\non your journey. How's that sound?": ""
  },
  "36455": {
    "<attr><feel_happy_lv1><end_attr>Oh, thank you very much.  Then I'll\nleave you with the ring of knowledge.": ""
  },
  "36456": {
    "<attr><feel_angry_lv1><end_attr>What? You say you don't know what to\nmake even though you're told to make a\npeaceful ring?  That's a problem. My\n<br>\nson Charles is smart enough to know\nwhat to make, but he's a people\nperson.": ""
  },
  "36457": {
    "<attr><feel_happy_lv1><end_attr>Oh! You can't seem to hold the Chikara\nno Yubi even if I gave it to you now.\nSell or throw away any equipment you\n<br>\ndon't need so you can have it, and\ncome back later.": ""
  },
  "36458": {
    "<attr><feel_happy_lv1><end_attr>Oh! You've got a lot of things on your\nmind, don't you? It's my own schedule,\nand I can't force you to do anything.\n<br>\n Come back when you can.": ""
  },
  "36459": {
    "<attr><feel_sad_lv1><end_attr>Damn, you were the one I was counting\non.  Well, I'm here now, so if you\nchange your mind, come back again.": ""
  },
  "36460": {
    "<attr><feel_happy_lv1><end_attr><kyodai>received the Chair of Knowledge from\nKelvis!<se_nots System 7>": ""
  },
  "36461": {
    "<attr><feel_happy_lv1><end_attr>How's it going?<kyodai>The power of the ring is not a matter\nof the power of the hand.  Could the\npower ring be smelted into a peaceful\n<br>\nring?<open_irai><bw_break>": ""
  },
  "36462": {
    "<attr><feel_happy_lv3><end_attr>Oh! That spiky ring has become a\npeaceful ring that makes me feel\ntender just by looking at it! I'm sure\n<br>\nmy wife will understand!  Thank you.<kyodai>I'll get it to you right away!  I'll\ngo give it to him right away!": ""
  },
  "36463": {
    "<attr><feel_happy_lv3><end_attr>Sorry to keep you waiting!<kyodai>....  To Kami.<%sEV_QUE_NAME4>I gave her that peaceful ring as a\ngift. I gave her that peaceful yubiwa,\nand she instantly became my sweet\n<br>\nwife.  That's what I'm talking about.<%sEV_QUE_NAME4>I'm not a fan of that. I complained\nabout helping you on your trip, but\nyou allowed me to do it.  That and all\n<br>\nof this<kyodai>I guess I owe it all to you, huh? So,\nfrom now on, I'll be free to do as I\nplease.<kyodai>I'm going to follow you to look for\nthe treasure!": ""
  },
  "36464": {
    "<attr><feel_sad_lv3><end_attr>You enjoy picking on a sweet, loser\nold man, don't you?": ""
  },
  "36465": {
    "<attr><feel_angry_lv3><end_attr><turn_pc>Who the hell are you?  I have no use\nfor a normal guy.  Get the hell out of\nhere. What is it? My dad's having\n<br>\ntrouble coming home?  What do you\nmean? Explain it. Huh? A power quiver.\n What a handful of a windbag you are.\n<br>\n How can he find all these useless\ntreasures? I can't help it.  Here.\nHere's my special recipe book.  I'll\n<br>\ngive it to you specially.": ""
  },
  "36466": {
    "<attr><feel_angry_lv3><end_attr>I can't help it, he's got a bag full\nof stuff!  What can I do?  Come back\nwhen you empty your bag.": ""
  },
  "36467": {
    "<attr><feel_angry_lv3><end_attr><turn_pc>What, you again?  You've already done\nwhat you had to do.  I'm busy. Also,\nI'll tell you something else. The only\n<br>\nreason I cooperated with you is\nbecause it's a hassle when Mom's in a\nbad mood.  Don't say unnecessary\n<br>\nthings to Dad.": ""
  },
  "36468": {
    "<attr><feel_happy_lv1><end_attr><kyodai>is to Kelvis<%sEV_QUE_NAME4>I gave him a": ""
  },
  "36469": {
    "<attr><feel_angry_lv3><end_attr><kyodai>got Charles' recipe book!<me 61>": ""
  },
  "36470": {
    "<attr><feel_happy_lv3><end_attr>counter for leaves, pieces of paper, etc<kyodai>I'm looking for some interesting\ncaves.  Is there any interesting caves\nanywhere? I'm a treasure hunter.  If\n<br>\nyou want to go somewhere with\ntreasures, by all means, invite me.": ""
  },
  "36471": {
    "<attr><feel_happy_lv3><end_attr><kyodai>Thanks to \"The Wife of the King\", my\nwife, who used to be scared of me,\nseems to have changed her mind about\n<br>\nme a little bit. I have to give her a\nlecture if I come home when she's in a\nbad mood, though.": ""
  },
  "36472": {
    "<attr><feel_happy_lv3><end_attr>Let me tell you something. My husband\ncame home for the first time in a\nwhile and suddenly brought me a\n<br>\npresent! My husband and I are both old\nenough to be embarrassed in front of\nour children.  It's true that men will\n<br>\nalways be children. But maybe it's\nbecause he's like that that we ended\nup together.": ""
  },
  "36473": {
    "<attr><feel_think_lv3><end_attr><turn_pc>What, you again?  Looks like Dad's\nrequest went well. They always fight\nover the smallest things, and then\n<br>\nthey make up so easily.  You two are\nsuch a couple. It's a real pain in the\nass.": ""
  },
  "36474": {
    "<attr><feel_happy_lv3><end_attr>Hmm? You're the alchemist? I'm an\nunsuccessful traveling entertainer who\ndoes impersonations of Nasvinara, and\n<br>\nI was wondering if you could do me a\nfavor. I wanted to buy my daughter\nsome trendy jewelry, but it's just not\n<br>\npossible with the money I'm making. If\nyou bring me the jewelry, I'll\naccompany you on your journey as a\n<br>\nlevel 10 traveling entertainer. How\nabout it?": ""
  },
  "36475": {
    "<attr><feel_happy_lv3><end_attr>Oh! Thanks!  But I forgot what that\nKanjin accessory is called! But\napparently, it's got a cute little\n<br>\nface on it. I want you to smelt it and\nbring it to me!  I'll be waiting for\nyou here!": ""
  },
  "36476": {
    "<attr><feel_happy_lv3><end_attr>Thanks! Huh?  But you seem to be busy\nwith other people's requests. I'll ask\nyou again when I'm free.  Please go\n<br>\nand finish what they ask you to do\nquickly.": ""
  },
  "36477": {
    "<attr><feel_sad_lv3><end_attr>They won't do it! Shocked!  But I'm\nwaiting for you to change your mind!": ""
  },
  "36478": {
    "<attr><feel_happy_lv3><end_attr><kyodai>Chan!  Did you bring me what I asked\nfor?  Which one~? Hmm, I don't see\nanything that looks like it.  I forgot\n<br>\nthe name of the accessory, but I think\nit's blue in color.<open_irai><bw_break>": ""
  },
  "36479": {
    "<attr><feel_happy_lv3><end_attr><kyodai>Chan!  Did you bring me what I asked\nfor?  Which one? Oh~! This...<%sEV_QUE_NAME4>I'm pretty sure that's the name! Well,\nit's a name like this!  Can I have\nthis?<yesno><break>": ""
  },
  "36480": {
    "<attr><feel_happy_lv3><end_attr>Thank you<kyodai>My daughter!  My wife said that our\ndaughter was being bullied by her\nfriends. She's a bimbo because she\n<br>\ndoesn't have the latest fashion\naccessory! Nasubinara no Musume! I'm\nso sorry about that. But now I won't\n<br>\nbe bullied anymore.  I'll go give it\nto her right away. I'm sure she'll\nenjoy it!": ""
  },
  "36481": {
    "<attr><feel_happy_lv3><end_attr><kyodai>I'm sorry, sweetie.<%sEV_QUE_NAME4>I was told that I don't need it\nbecause it's not popular anymore.\nInstead, what's popular now is the\n<br>\nNasvinara imitation.  In other words,\nyes! She's imitating me! My daughter\nsaid, \"Your father is amazing!\n<br>\n Everyone is imitating you!  Everyone\nis imitating you! I don't know what's\nmore frustrating, happy, or whatever,\n<br>\nO-chan! But it was enough for me to\nsee my daughter's smile!  Thank you.<kyodai>Hey, sweetie.  I'll accompany you on\nyour journey as promised!": ""
  },
  "36482": {
    "<attr><feel_sad_lv3><end_attr>They won't give it to me! Shocked!\n But...<kyodai>Pops is persistently waiting for you\nto change your mind.": ""
  },
  "36483": {
    "<attr><feel_happy_lv3><end_attr><kyodai>is in Gizakh<%sEV_QUE_NAME4>I gave him a": ""
  },
  "36484": {
    "<attr><feel_happy_lv3><end_attr>For the sake of his beloved wife and\ndaughter, he becomes a clown himself\non stage and is laughed at.  He is\n<br>\nproud of his profession as a traveling\nentertainer. But I didn't expect that\nmy poor impersonation would become so\n<br>\npopular. And when you take Pops on a\ntrip, please go to a bar and ask him\nto introduce you.  Pleased to meet\n<br>\nyou.<kyodai>Chan.": ""
  },
  "36485": {
    "<attr><feel_happy_lv3><end_attr><kyodai>Chan!  After Nasvinara, I'm thinking\nof imitating Onion. I'm sure that\nOnion will be the next popular one!\n<br>\n When I travel, I'll have to observe\nOnion and study his tricks more and\nmore. Then, when you go out, you too,\n<br>\nPops...<kyodai>I'll follow you.  Let's go!": ""
  },
  "36486": {
    "<attr><feel_normal_one><end_attr>Oh? Are you, by any chance, the town's\nalchemist?<yesno><break>": ""
  },
  "36487": {
    "<attr><feel_normal_one><end_attr>Yes. I heard that there is an\nalchemist living in this town who is\nvery talented, so I came here.": ""
  },
  "36488": {
    "<attr><feel_think_lv1><end_attr>You are just as I thought.  I came to\nthis town because I heard that you are\na talented alchemist. I am honored to\n<br>\nmeet you.  My name is Alicis, and I am\na traveling entertainer.  People call\nme the Dancing Princess of the Beastly\n<br>\nBeasts. I am a dancer, and my\nspecialty is dodging and defeating\nferocious monsters with my beautiful\n<br>\ndance. My skill has become so well\nknown that I am honored to be\nperforming my dance at the royal\n<br>\npalace in Granzedora. But there is a\nparticularly difficult technique\namongst the many dances called the\n<br>\nseven-colored dances, and it requires\na great deal of skill.<%sEV_QUE_NAME4>I need to get a new job. That's why I\ncame to see you.  Alchemist, please,\nfor my sake.<%sEV_QUE_NAME4>Please bring it with you. If you bring\nit, I will accompany you on your\njourney.  Please, will you accept my\n<br>\noffer?": ""
  },
  "36489": {
    "<attr><feel_happy_lv1><end_attr>I see you can take care of it.  Thank\nyou very much.  You are indeed a man\nof renown in this town. It's not every\n<br>\nday you get a chance to show the king\nyour dances.  I want to show him my\nbest moves in the best form. Besides,\n<br>\nI'm sure he'll be watching. Well then,\nlet's see how splendid you are.<%sEV_QUE_NAME4>We are waiting for you, Mr. Alchemist.": ""
  },
  "36490": {
    "<attr><feel_think_lv1><end_attr>I see.  But for now, that feeling is\nall I need.  Alchemist, you must be\nbusy, right? It seems that you are\n<br>\ntaking on various requests from other\npeople.  Why don't you go take care of\nthat first?": ""
  },
  "36491": {
    "<attr><feel_think_lv1><end_attr>I see.  It's a pity, because I thought\nyou would be able to do it. But since\nI came all the way here looking for\n<br>\nyou, I won't give up.  I'm sure your\nfeelings may change.": ""
  },
  "36492": {
    "<attr><feel_think_lv1><end_attr>It is an honor to be invited by the\nKing of Granzedora, who has heard\nrumors of the high reputation my\n<br>\ndances have earned. However, the most\ndifficult move to perform there, the\nSeven-Colored Dance, is...<%sEV_QUE_NAME4>is essential.<open_irai><bw_break>": ""
  },
  "36493": {
    "<attr><feel_think_lv1><end_attr>Mr. Alchemist.<%sEV_QUE_NAME4>I see that you have brought a \"Mere\nOld Man\" with you.  I'd like to know\nif I can have it.<yesno><break>": ""
  },
  "36494": {
    "<attr><feel_sad_lv3><end_attr>Yeah - Yeah<%sEV_QUE_NAME4>Oh my God!!!  I haven't seen this\nsince that man died.": ""
  },
  "36495": {
    "<attr><feel_sad_lv1><end_attr>Yes.  You have it, but you won't give\nit to me.  It's a shame, because I\nbelieved in you.": ""
  },
  "36496": {
    "<attr><feel_think_lv1><end_attr><kyodai>to Alicis<%sEV_QUE_NAME4>I gave him a": ""
  },
  "36497": {
    "<attr><feel_think_lv1><end_attr>Why do you continue to engage in the\ndangerous seven-color dances after\nlosing your beloved husband?  People\n<br>\nask me. But only I can perform the\nSeven Colors Dance.  This art, which I\ncreated with my husband and which I\n<br>\nalone have protected, is now my very\nlife.": ""
  },
  "36498": {
    "<attr><feel_think_lv1><end_attr>It seems that the more ferocious the\nenemy is, the more beautiful my dances\nbecome.  My late husband said so.\n<br>\nPerhaps that feeling of risking one's\nlife to take a look at something that\ncannot be obtained ordinarily gives\n<br>\nbirth to a kind of glow.": ""
  },
  "36499": {
    "<attr><feel_angry_lv1><end_attr>My name is Orso. I am a level 6 monk.\n One day I woke up.  The charm of\nyakuza flavors. And right now, I want\n<br>\nto enjoy the aroma of the Emperor of\nYakuso, who is even more amazing than\nthe Yakuso above, and whose name is.<%sEV_QUE_NAME4>I am! Please!<%sEV_QUE_NAME4>Would you please bring me a  I'll help\nyou with anything you need!": ""
  },
  "36500": {
    "<attr><feel_happy_lv3><end_attr>Oh, Lord Jesus, Lord Jesus, Lord Jesus<kyodai>Dear Mr. and Mrs!  Thank you for this\nday that I was able to meet you! Well\nthen, let's get started.<%sEV_QUE_NAME4>I'll be waiting for you here!  I will\nbe waiting for you here!": ""
  },
  "36501": {
    "<attr><feel_angry_lv1><end_attr>Ah, I appreciate your kind words, but\nyou give off a faint aroma as if I\nhave received too many requests from\n<br>\nyou! I recommend that you put your\nrequests away and go for a milder\nfragrance.": ""
  },
  "36502": {
    "<attr><feel_sad_lv1><end_attr>I see.<%sEV_QUE_NAME4>What a celebrity fragrance. It's a\ndream come true for me, isn't it?": ""
  },
  "36503": {
    "<attr><feel_angry_lv1><end_attr><%sEV_QUE_NAME4>I wonder what kind of Trevian flavors\nthe \"Mere Old Man\" will be able to\nproduce in his nose. Just thinking\n<br>\nabout it makes me swoon.  Oh, I can't\nwait!<%sEV_QUE_NAME4>I want to rub my face in it!<open_irai>": ""
  },
  "36504": {
    "<attr><feel_happy_lv1><end_attr>kun. What's that smell?<%sEV_QUE_NAME4>You have the \"I\"?  Please give it to\nme right away!<yesno><break>": ""
  },
  "36506": {
    "<attr><feel_happy_lv3><end_attr>Excellent!  My nose is trembling at\nthe scent, which is as innocent and\nstoic as first love! My nose is\n<br>\ntrembling?  Is there something in my\nnose?  Hee..! A caterpillar?\n Caterpillars?": ""
  },
  "36507": {
    "<attr><feel_angry_lv1><end_attr>I've had enough of this yakuza crap!\n I will never carry it again!  It's\nthe age of spells now, isn't it? I\n<br>\nwill help you on your journey, as I\npromised.  If you ever need my\nrestorative spells, you can join me at\n<br>\nthe tavern!": ""
  },
  "36508": {
    "<attr><feel_sad_lv1><end_attr>Oh, no! Right now you are giving off\nsuch a seductive scent that I can\nhardly breathe!": ""
  },
  "36509": {
    "<attr><feel_happy_lv1><end_attr><kyodai>is to Orso<%sEV_QUE_NAME4>I gave him a": ""
  },
  "36510": {
    "<attr><feel_happy_lv3><end_attr>ortho<%sEV_QUE_NAME4>I inhaled the fragrance of the": ""
  },
  "36511": {
    "<attr><feel_think_lv1><end_attr>I still have the feeling of a\ncaterpillar lingering in my nose. If\nit is all right with me, please feel\n<br>\nfree to join me anytime from the bar!": ""
  },
  "36512": {
    "<attr><feel_think_lv1><end_attr>I've found recovery spells to be very\nuseful.  I've been awakened to the\ncharm of recovery spells.<kyodai>I will join you when you go out, so\nplease leave your recovery to me!": ""
  },
  "36513": {
    "<attr><feel_normal_one><end_attr><turn_pc>Do you believe in fate?<yesno><break>": ""
  },
  "36514": {
    "<attr><feel_normal_one><end_attr>Yes. You're a romantic.  I wonder if\nyou believe my outrageous fairy tale.": ""
  },
  "36515": {
    "<attr><feel_normal_one><end_attr>Yes. You're a realist.  But please,\nwill you listen to my outrageous fairy\ntale?": ""
  },
  "36516": {
    "I am Momona. I'm a monk.  Since I was\nborn, I have had a mysterious power to\nsee people's fates in my dreams. And\n<br>\nnow one person is about to die by an\nunforgivable fate. But that person's\nfate can be changed.  A lot of them.<%sEV_QUE_NAME4>If only there were a Yes. If you work\nhard, you might be able to save that\nperson.  Because you are an alchemist,\n<br>\nright? I know everything. I know\neverything.  Hey, please. You know...<%sEV_QUE_NAME4>indicates object of desire, like, hate, etc<%nEV_QUE_T_NUM4>Would you smelt a bottle or so and\nbring it to me? If you save that\nperson, I will surely lend you my\n<br>\npower.  I hope you can help me.": ""
  },
  "36517": {
    "Uh-huh. Thank you.<kyodai>You're just as sweet as I dreamed\nyou'd be.  You are just as kind as I\ndreamed you would be. You have the\n<br>\npower to change people's destiny.\n Please save that man.": ""
  },
  "36518": {
    "You are just as sweet as I dreamed you\nwould be.  But you know what I know.\n Your kindness sometimes leads to your\n<br>\ndownfall. You shouldn't be so burdened\nwith other people's wishes.  I hope\nyou will come to see me again when you\n<br>\nhave finished your work.": ""
  },
  "36519": {
    "Oh, my God, what am I going to do?\n This is the first time my premonition\nhas come true.": ""
  },
  "36520": {
    "<turn_pc>You have the power to change people's\ndestinies.  You can save people from\ndying. To do that, all you need is<%sEV_QUE_NAME4><%nEV_QUE_T_NUM4>Books.  Don't ever forget it.<open_irai>": ""
  },
  "36521": {
    "<turn_pc><kyodai>The following is a list of the most\ncommon problems with the<%sEV_QUE_NAME4>indicates object of desire, like, hate, etc<%nEV_QUE_T_NUM4>You collected the books. In my dreams,\nI saw you smelting as hard as you\ncould. Hmmm...  Now, will you give it\n<br>\nto me?<yesno><break>": ""
  },
  "36522": {
    "Well done.  It's filled with pure\npower.  This is a perfect tool for\ndestroying evil. Thank you.<kyodai>I'm not the first one to save someone\nwho told me they were doomed to die.\n This isn't the first time I've saved\n<br>\nsomeone who told me they were doomed\nto die. He's a fool, that boy.  She\nkeeps repeating the same fate.  Each\n<br>\ntime, I've changed his fate.<%sEV_QUE_NAME4>I use up so much every time I try to\nsave her.  More than I could ever\nprocure. That's why I've been waiting\n<br>\nfor you.  You are a brilliant\nalchemist.<kyodai>I'll take care of it.  This will stop\nher death for a while. Actually, the\nbest way is to talk to her, but she\n<br>\nwon't listen to me. I'm so glad I\nfound you. I'm so glad I found you.\n Now, I hope you'll use my powers to\n<br>\nyour advantage.": ""
  },
  "36523": {
    "Oh, that's funny.  In my dreams, you\nwere more straightforward.": ""
  },
  "36524": {
    "<kyodai>is in Momona<%sEV_QUE_NAME4>indicates object of desire, like, hate, etc<%nEV_QUE_T_NUM4>Book I gave it to him!": ""
  },
  "36525": {
    "<turn_pc>Precognitive dreams are cruel things.\n I dreamed over and over again that\nshe died, to the point of disgust. I'd\n<br>\ncry, jump up and down, fall asleep\nagain, and repeat the dream.  I cursed\nmy fate. But it's okay. Thanks to this\n<br>\npower, I can change her fate.  My\ndream is protecting her dream.": ""
  },
  "36526": {
    "<turn_pc>Hmmm. It seems that you've done that\nidiot a favor. You see now, don't you?\n It's my twin sister, Mimina, who is\n<br>\ndancing around her own mortality. With\nher current strength, she's going to\nbe killed by the terrible demon god\n<br>\nwhom she summoned in the ritual. But\ndon't worry. Mimina will truly become\nthe greatest witch in the world\n<br>\nsomeday.  Until then, I will protect\nher. That's my dream.": ""
  },
  "36527": {
    "<turn_pc>My name is Aegis. I'm a level 18 monk!\n I came to this town for one reason\nonly: to become the hottest gal on the\n<br>\nbeach! Iyan, it's freezing!<heart>To play with the waves! You know...<kyodai>I am asking you to do me a favor. I'm\nasking you to do me a favor.<%sEV_QUE_NAME4>and give it to me.  If you do, I will\nlend you my power.": ""
  },
  "36529": {
    "<attr><feel_happy_lv3><end_attr>Hyohoho! Thank goodness!  And now I'll\njust sit here and undress until you\nget back! I mean, Jordan.<heart>\n Before I start taking it off<%sEV_QUE_NAME4>I'm asking you to do the same for me!": ""
  },
  "36530": {
    "<attr><feel_happy_lv1><end_attr>Hyohoho! Thank you very much!  But\naren't you taking on too many\nrequests? I can hold out a little\n<br>\nlonger.  Go take care of something\nelse.": ""
  },
  "36531": {
    "<attr><feel_sad_lv1><end_attr>Shall we? I'm sorry.  I'm very sorry.": ""
  },
  "36532": {
    "<attr><feel_happy_lv3><end_attr><turn_pc>I'll wait here undressing until you\nget back! I mean, Jordan.<heart>\n Before I have too much fun and start taking it off<%sEV_QUE_NAME4>I'm asking you to do the same for me!<open_irai>": ""
  },
  "36533": {
    "<turn_pc><kyodai>Oh, no way!  Oh, no, no, no, no, no,\nno, no, no, no, no, no, no, no, no,\nno, no.<bw_break>": ""
  },
  "36534": {
    "<attr><feel_happy_lv3><end_attr>Ho-ho-ho! This slutty line!  Just what\nI dreamed of.<%sEV_QUE_NAME4>Well then!  I'm going to go play with\nthe waves right away!": ""
  },
  "36535": {
    "<attr><feel_sad_lv1><end_attr>Ugh.  I can't wait any longer.  I'm\ntaking it off.": ""
  },
  "36536": {
    "<attr><feel_angry_lv1><end_attr><kyodai>is for Aigis<%sEV_QUE_NAME4>I gave him a": ""
  },
  "36537": {
    "<attr><feel_think_lv1><end_attr><turn_pc>I wonder why. Suddenly I felt hollow.\nI wanted to be a beach babe so badly,\nyou know? I can train and reexamine\n<br>\nmyself abundantly.  I want you to make\nfriends with them and take them with\nyou on your journey.": ""
  },
  "36538": {
    "<attr><feel_think_lv3><end_attr><turn_pc>brain<kyodai>I realized something.  I have\nrealized. Could it be that the reason\nI could never become a beach babe was\n<br>\nbecause I wasn't wearing enough of\nthose dangerous swimsuits?": ""
  },
  "36539": {
    "<attr><feel_angry_lv1><end_attr><turn_pc>Uh, to summon the nightmare genie, all I need is\n Snake soup and dried frogs\n And<%sEV_QUE_NAME4>That's right! I'm Mimina. I'm level\n14, and I'm the world's greatest\nwizard.  My dream is to conquer the\n<br>\nworld! That's the basics.  That's why\nI want to summon powerful wizards!\nBut...<%sEV_QUE_NAME4>is not enough.  So! I want you to\nsmelt it and bring it to me!  If you\ndo it, I'll make you a world-\n<br>\nconquering companion!": ""
  },
  "36541": {
    "<attr><feel_angry_lv1><end_attr>Okay, that's a good answer!  Now, let\nme help you conquer the world.  You're\ngoing to have to show me what you're\n<br>\nmade of! I'll go ahead and prepare the\nritual.<%sEV_QUE_NAME4>You'd better hurry up and bring it\nback!": ""
  },
  "36542": {
    "<attr><feel_angry_lv1><end_attr>Okay, your answer is good!  But you\nyourself are not good at all!  You\ntake too many requests from other\n<br>\npeople! There's no way I'm going to\nhelp you take over the world while\nyou're looking the other way!  Now go\n<br>\nclean up your mess.": ""
  },
  "36543": {
    "<attr><feel_angry_lv3><end_attr>Hey, what?  I didn't rely on a lousy\nalchemist from the very\nbeginning! Bakaa!": ""
  },
  "36544": {
    "<turn_pc>Daggers have a strong magical power\nthat is essential to the rituals of\nwizards. Among them<%sEV_QUE_NAME4>I hear it has a very strong magic\npower.  It's the perfect place to\nsummon the demonic god of nightmares!\n<br>\nI'm getting excited!  Hurry up!<%sEV_QUE_NAME4>to the\n Bring it, right?<kyodai>Oh my god!!!<open_irai>": ""
  },
  "36545": {
    "<turn_pc>The magic circle is painted perfectly\nand the special offerings look\ndelicious!  I'm sure the nightmare\n<br>\ndemons will come out dancing.<bw_break>": ""
  },
  "36546": {
    "<attr><feel_happy_lv1><end_attr>It's not a bad idea!<kyodai>!!!  Now we are ready for the\nSummoning Ceremony.  Let's begin!": ""
  },
  "36547": {
    "<attr><feel_happy_lv1><end_attr>O spirit of the devil that lurks deep\nin the bowels of the earth.  Here and\nnow. Eh?": ""
  },
  "36548": {
    "<attr><feel_angry_lv3><end_attr>Caw! What, that's dangerous!  What if\nyou get hurt?": ""
  },
  "36549": {
    "<attr><feel_angry_lv3><end_attr>Oh, no! The magic circle and the\nofferings are all messed up!  I'm in\nthe way again. Oh, no. I can't do it.\n<br>\n I've failed at this ritual so many\ntimes! Every time I do the summoning\nritual, there's a little bug that\n<br>\nmesses up the magic circle with a\nspear. I don't know what your\nintentions are, but if I find you, I'm\n<br>\ngoing to make you into a big, fat\nmess! I have no choice, so I'll just\nhave to hold off on making you one of\n<br>\nthem today.  I'm going to turn you\ninto a demon god someday!": ""
  },
  "36550": {
    "<attr><feel_angry_lv3><end_attr>What?<kyodai>Bakr!  I was stupid to ask you to do\nit!": ""
  },
  "36551": {
    "<kyodai>is to Mimina<%sEV_QUE_NAME4>I gave him a": ""
  },
  "36552": {
    "<attr><feel_happy_lv1><end_attr>Mimina began to incantate summoning\nspells at rest.": ""
  },
  "36553": {
    "<attr><feel_happy_lv1><end_attr>At that moment, countless yaris rained\ndown from the sky toward the magic\ncircle!<se Joutyu_SE 49>": ""
  },
  "36554": {
    "Ahhhh. I can't wait to summon the\nDemon God of Nightmares!  Then I can\nconquer the world and prove that I'm\n<br>\nthe best in the world. And then, I'll\ntell my nasty twin sister Momona,\nwho's always making fun of me, that\n<br>\nshe can have all the time in the\nworld! I can give her half of the\nworld! Well, that's that, but if you\n<br>\nhave any business with me, call me out\nof the bar!": ""
  },
  "36555": {
    "<attr><feel_angry_lv3><end_attr>just a minute<kyodai>You're my twin sister, Momona!  I know\nyou're in love with my twin sister,\nMomona! You're a traitor! Don't be\n<br>\nfooled!  Momona is a super vicious\nwoman who ate my pumpkin pudding\nwithout my permission! She makes fun\n<br>\nof me just because she was born a\nlittle bit earlier than me!  I'll\ndefinitely make Momona look up to me!\n<br>\nWell, that's that... If you need me,\ncall me out of the bar!": ""
  },
  "36556": {
    "My name is Grio. I'm a level 10 monk.\n I've been on a journey to fulfill a\ndifficult mission, and I've drifted\n<br>\ninto this town. I just couldn't help\nit.<%sEV_QUE_NAME4>I have to get my hands on it.\n Huh? You want to tell me why? It's a\ncomplicated reason that you wouldn't\n<br>\nunderstand.  If you don't<%sEV_QUE_NAME4>I'll help you on your journey if you\nmake": ""
  },
  "36557": {
    "I knew you'd get it.  Well then, I'm\ncounting on you. Listen up. I want you\nto make me<%sEV_QUE_NAME4>It is. Don't make a mistake.": ""
  },
  "36558": {
    "Hey, hey, hey! You've got a mountain\nof unresolved requests, don't you?\nIt's great that you're motivated, but\n<br>\nplease come back after you've finished\nyour work!": ""
  },
  "36559": {
    "What a lousy luck.  I can only ask you\nto do this.": ""
  },
  "36560": {
    "<attr><feel_angry_lv1><end_attr>very soon<%sEV_QUE_NAME4>I'm thrilled to think that I'll be\nable to get my hands on a new I'm\ncounting on you.  I'm counting on you.<%sEV_QUE_NAME4>I hope you brought me some of that.<open_irai>": ""
  },
  "36561": {
    "<attr><feel_angry_lv1><end_attr>Oh, no, no, no, no, no, no, no, no, no, no, no<%sEV_QUE_NAME4>I thought you said you didn't want to.\nCome on, come on, come on, come on,\ncome on.<%sEV_QUE_NAME4>Give me the \"I\"!<yesno><break>": ""
  },
  "36562": {
    "<attr><feel_happy_lv3><end_attr>Oh, no!<heart>What is this stick?  So~ cute~ I can't\nstand it!<heart>Oh, no.  I just came out. I'm sorry.\nI've been hiding it, but I'm actually\na man with a secret maiden's heart.<heart>As an apology, let me tell you the\nreason for my journey! My dream was to\nbecome a magical girl!  In my mind...<%sEV_QUE_NAME4>is a must-have item for magical girls.\nIn my search for it, I met you by\nfate.  Thank you.<kyodai>I'll go with you to the end of hell.\n Let me accompany you to the ends of\nhell.<heart>": ""
  },
  "36563": {
    "<attr><feel_angry_lv1><end_attr>Hey, don't hold out on me!  I can't\nwait any longer!": ""
  },
  "36564": {
    "<attr><feel_angry_lv1><end_attr><kyodai>is to the griot<%sEV_QUE_NAME4>I gave him a": ""
  },
  "36565": {
    "<attr><feel_happy_lv3><end_attr>When I first came to this island, I\ngave the townspeople a piece of my\nmind.  Ha'ai.<heart>I'm Grio. I even hugged him as a sign\nof closeness!  Then you screamed and\nran away.  That's why I suppressed my\n<br>\ntrue self to be with you. But from now\non, I want you to see me as I am.<heart>\n never again (with negative verb)<kyodai><heart>\nIf you ever want to see me again\n Call me from the bar<heart>": ""
  },
  "36566": {
    "<attr><feel_happy_lv3><end_attr>Wonder.<%sEV_QUE_NAME4>I can be an honest girl when I hold  I\ncan become a magical girl at heart!\nAnd if I wear a frilly tutu or\n<br>\nsomething, I'll be a cute little\nmagical girl no matter where I look!\n Oh no, my dreams are expanding!<heart><kyodai>I'll be sure to join you when you go\noutside!  And I'll make you feel\nbetter.<heart>": ""
  },
  "36567": {
    "<attr><feel_think_lv1><end_attr>My name is Morpheus.  I'm a level 18\nwizard with no time limit.  I've been\naround for hundreds of years, and I've\n<br>\nseen a lot of shoes. Some of my oldest\nfriends have requested a certain pair\nof shoes made by human hands.<%sEV_QUE_NAME4>I want you to make me a pair of shoes.\nI'd like you to make me a pair of\nthose shoes.  And I'll thank you, of\n<br>\ncourse. Yes.  How about I help you on\nyour journey?": ""
  },
  "36568": {
    "<attr><feel_think_lv1><end_attr>Thank you. That helps.<kyodai>I think you are the only alchemist who\ncan do this job.  I believe there is\nno other alchemist who can do this job\n<br>\nbetter than you. Not only are you good\nat alchemy, but you have the most\nbizarre destiny than anyone else, and\n<br>\nI'm looking forward to seeing the\nkutsu you make.": ""
  },
  "36569": {
    "<attr><feel_think_lv1><end_attr>You can only wear one pair of shoes.\n We have only two feet. In the same\nway, the number of jobs one person can\n<br>\ntake on is naturally fixed.  Let's\nmeet again after I finish other\nrequests.": ""
  },
  "36570": {
    "<attr><feel_think_lv1><end_attr>I see. Eventually your shoes will lead\nyou back to me.  I have an endless\nsupply of time. I'll wait patiently.": ""
  },
  "36571": {
    "<attr><feel_think_lv1><end_attr>Each pair of shoes has a story to\ntell.  The person who receives the\nshoes follows the story. The pair of\n<br>\nshoes you will be refining this time<%sEV_QUE_NAME4>I wonder what kind of story will\nreside in these shoes.  I wonder what\nkind of story this shoe tells.<open_irai><bw_break>": ""
  },
  "36572": {
    "<attr><feel_happy_one><end_attr>Yo! (greeting)<kyodai>.  it appears that<%sEV_QUE_NAME4>I see you are ready for the next step.\nYou are indeed an alchemist of destiny\nwho has met their expectations. I'm\n<br>\ncounting on you.  Now, will you hand\nover those shoes to me?<yesno><break>": ""
  },
  "36573": {
    "<attr><feel_happy_one><end_attr>Brilliant workmanship. Thank you.<kyodai>I am sure my old friends will be\npleased.  I'm sure my old friends will\nbe pleased.  Come on out, little\n<br>\nshoemakers.": ""
  },
  "36574": {
    "<attr><feel_happy_one><end_attr>This is the thoughtful package you\nwanted, made by the hands of human\nbeings.  Take it.": ""
  },
  "36575": {
    "<attr><feel_think_lv1><end_attr>They are the fairy Kutsukis.  They are\nvery studious. Occasionally, they\nvisit me in search of exquisite shoes\n<br>\nmade by humans. They tell stories of\nlove, dreams, desire, despair, and all\nsorts of other things that fairies\n<br>\ncan't make.  They are not made by\nfairies. The fairies seem to be\nimpressed with your story.  Now, for\n<br>\nthe sake of the alchemist, who is\ndestined for a strange fate, I will\nlend you all the power I have.": ""
  },
  "36576": {
    "<attr><feel_think_lv1><end_attr>I see. That's such a fine set.  I\ncan't blame you for being reluctant to\npart with it.": ""
  },
  "36577": {
    "<attr><feel_happy_one><end_attr><kyodai>is in Morpheus<%sEV_QUE_NAME4>I gave him a": ""
  },
  "36578": {
    "<attr><feel_happy_one><end_attr>Suddenly, the area darkened and tiny\nlights began to flicker.": ""
  },
  "36579": {
    "<attr><feel_happy_one><end_attr><%sEV_QUE_NAME4>was sucked into the light and slowly\ndisappeared.": ""
  },
  "36580": {
    "<attr><feel_think_lv1><end_attr>Fairy footwear makers have created\nmany magical footwear that have left\ntheir mark on history. They are said\n<br>\nto have created shoes that make you\nhappy just by walking on them, as well\nas magical shoes blessed by the King\n<br>\nof the Fairies. Now, whenever you need\nmy help, just call me from the tavern.": ""
  },
  "36581": {
    "<attr><feel_think_lv1><end_attr>I like this place<kyodai>I am very happy to be able to see the\nwarmth of the shoes.  All the shoes\nare making a warm sound. It must be\n<br>\ncomplicated for you, who have drifted\ninto this world by choice. But don't\nbe discouraged.  You are alive here.\n<br>\nYour shoes will continue to guide you\nthrough this strange fate.": ""
  },
  "36997": {
    "Well done! Alchemy master!  There is\nno alchemist like you anywhere in the\nworld. There's nothing more I can\n<br>\nteach you.  You've worked so hard\nuntil now.  I am proud of you! The\nGolden Dust is located in a valley far\n<br>\nsouth of the Sazamire Meadow. Use the\nkey to find the treasure inside!": ""
  },
  "36998": {
    "Mm-hmm. I see.  There's a monster of\nincomparable strength in the Golden\nHorde. Don't worry. You have alchemy.\n<br>\n You can get the strong guys in town\nto join you. Good luck, alchemy\nmaster!": ""
  },
  "36999": {
    "What?  He said he defeated a strong\ndemon in the Golden Horde? I can't\nbelieve he's really doing it!  No,\n<br>\nthat's not the point now! Hey! Alchemy\nmaster!  I don't need that kind of\nreport, so get on over there and check\n<br>\nout the treasure in the golden dust!": ""
  },
  "37899": {
    "<attr><feel_angry_lv3><end_attr>Then, why don't you go to my alchemy\npot and smelt the top potion?  If you\ncan't use alchemy, get out of here! If\n<br>\nyou've learned the recipe, you can\ncheck it out in the \"Kettle Alchemy\nRecipe Book\" in the Sentinel!  You\n<br>\nshould be able to find the ingredients\nyou need there!": ""
  },
  "37900": {
    "Then get on with learning the recipe!\n I'll tell you about my daughter after\nthat! You can learn a simple recipe by\n<br>\nselecting \"Beginner's Guide to\nAlchemy\" from the tools. The book\ndisappears after you learn the recipe,\n<br>\nbut you can check the contents from\nthe \"Kettle Alchemy Recipe Book\" in\nthe Sentinel. You'll find the\n<br>\ningredients you need! Now, learn the\nrecipe, and try to smelt the best\nYakusou in my alchemy pot!  If you can\n<br>\nreally do it, go for it!": ""
  },
  "37901": {
    "<attr><feel_happy_lv3><end_attr><kyodai>I think we made it to the end of the\nBlue Horn!  It looks like you made it\nto the end of the Blue Hood! Well\n<br>\nthen, here's a present from me!  I'm\nsure it's...<kyodai>Because it is useful for the": ""
  },
  "37902": {
    "The Lula Stone is a magical stone that\nwill bring you back to this town as\nsoon as you use it.  And it never runs\n<br>\nout, no matter how many times I use\nit. It's a memento from my mother.<kyodai>I'll give it to you for free!  Don't\nhesitate to use it!": ""
  },
  "37903": {
    "The Lula Stone is a magical stone that\nwill bring you back to this town as\nsoon as you use it.  And it never runs\n<br>\nout, no matter how many times you use\nit. Also, it is said that there are\nthree dust mounds on Mount Pornea,\n<br>\nwest of the Sazamire Meadow, each of\nwhich is inhabited by a terrifying\nmonster. So, if you are not<kyodai>When you are strong enough to defeat\nthe monster in the white dust, I would\nlike you to do me a favor.": ""
  },
  "37904": {
    "<attr><feel_happy_lv3><end_attr>That's great<kyodai>Oh, my God!  I can't believe we're\ndefeating the demons of the White\nDust! Yeah.  I can only ask you to do\n<br>\nit now!  Take this key.": ""
  },
  "37905": {
    "There is a material that can be used\nto make the key to the ash pillar deep\nin the cave of the green pillar. I was\n<br>\nexposed to a cursed mist near the ash\npillar and got melazo fever.  I think\nit must have been caused by the demon\n<br>\nthat lives in the ash dust. Also, take\nthis with you!  I'm sure<kyodai>Because it is useful for": ""
  },
  "37906": {
    "The Lula Stone is a magical stone that\nwill bring you back to this town as\nsoon as you use it.  And it never runs\n<br>\nout, no matter how many times I use\nit. It's a memento from my mother.<kyodai>I'll give it to you for free!  Don't\nhesitate to use it!": ""
  },
  "37907": {
    "Oh? It looks like your bag is full.\n Please give me a call when you empty\nyour bag!": ""
  },
  "37908": {
    "<kyodai>got a ruler stone!<me 60>": ""
  },
  "37909": {
    "<kyodai>The \"Mere Old Man\" got the key to the\ngreen pillar (a very important thing)!<me 60>": ""
  },
  "37910": {
    "<kyodai>got a ruler stone!<me 60>": ""
  },
  "37937": {
    "<attr><feel_happy_lv1><end_attr>Oops! From the look on your face, I'd\nsay you've smelted that ring I asked\nyou for.  Okay, give it to me!<yesno><break>": ""
  },
  "37938": {
    "<attr><feel_think_lv1><end_attr>I am sorry.  I haven't told you the\ndetails of my life. I once had a\nhusband who was also a traveling\n<br>\nentertainer.  Together, we created and\nperformed the art of dances, and we\nquickly became known throughout the\n<br>\nworld. Finally, the king of Granzedora\nheard of our reputation and invited us\nto his palace.  Just as he does now. I\n<br>\nchallenged myself to the Dance of the\nSeven Colors, and due to my own\ninexperience.<%sEV_QUE_NAME4>I was so upset that I was unable to\nmove. At that time, my husband stopped\nthe Hexenbiest from going out of\n<br>\ncontrol and protected me.  But because\nof that, my husband never returned. I\nwas so sad that I almost gave up my\n<br>\ncareer as an artist. But I couldn't\nlet him and the skills he had created\nsleep. I have taken up the art of\n<br>\nperforming once again, and now I have\nthe chance to do it again.  I will\nsucceed next time! There are still a\n<br>\nfew days left until the Royal Dance.\n Until then, I will continue to\nimprove my dancing while accompanying\n<br>\nyou on your journey.": ""
  },
  "44801": {
    "<attr><feel_angry_lv1><end_attr><close_irai>oh!<%sEV_QUE_NAME4>I'm sure I can open it if I have it.\n I'll be waiting for you here.": ""
  },
  "44802": {
    "<attr><feel_normal_one><end_attr><close_irai>Now, for this collection of mine<%sEV_QUE_NAME4>I'll be waiting for you here.  I'll be\nwaiting for you here!": ""
  },
  "44803": {
    "<attr><feel_normal_one><end_attr><close_irai>Buh buh buh buh buh buh buh buh buh\nbuh buh buh buh buh buh buh buh buh!\n Blub-blub-blub. It's indeed a little\n<br>\nbit sad to be wearing only underpants.\n I'm asking you.<kyodai>Oh my god!!!": ""
  },
  "44804": {
    "<attr><feel_happy_lv1><end_attr><close_irai>My son Charles is smart enough to know\nwhat's going on, but he doesn't like\npeople.": ""
  },
  "44805": {
    "<attr><feel_happy_lv3><end_attr><close_irai>It's so popular among girls, so it\nmust be cute.": ""
  },
  "44812": {
    "<attr><feel_think_lv1><end_attr><close_irai>That's why I came all the way here\nlooking for you.  I'll be waiting for\nthe finished product.": ""
  },
  "44814": {
    "<attr><feel_think_lv1><end_attr><close_irai>Come on, show us your skills.  You are\nan alchemist with a strange fate.": ""
  },
  "45358": {
    "<attr><feel_happy_lv3><end_attr>Listen, listen!<kyodai>Mr.!  There's someone in town who\nwants to meet you!  He said he heard a\nrumor somewhere!<kyodai>You are the one who can use alchemy\nand other special arts, aren't you?  I\nwonder if he came here to ask for a\n<br>\nfavor. If you have a favor to ask, the\nname above your head is purple.  If\nyou see her, talk to her!": ""
  },
  "45610": {
    "And the final piece needed to summon\nit.  That is.<%sEV_QUE_NAME4>(at sentence-end) indicates certainty, emphasis, contempt, request, etc<kyodai>Come on, give it to me!  Come on, give\nit to me!<yesno><break>": ""
  },
  "46117": {
    "<%sEV_QUE_NAME4>At last!  At last, the time has come\nfor me to become the beach babe! Now,\nwill you give it to me?<yesno><break>": ""
  },
  "46118": {
    "Oh, no! Iyan, it's so cold!<heart>\nHey, look, look, look<heart>The suntan marks are already so thick.\nI'm so tired.": ""
  },
  "46119": {
    "<attr><feel_think_lv1><end_attr>Hmm. Thanks.<kyodai>I am not satisfied. If you ask me if I\nwas satisfied, I would say that life\nis a never-ending journey of\n<br>\nexploration. There may have been a\nslight gap from the image I had long\nenvisioned. After all, I can live an\n<br>\nhonest life as a monk.  Please push me\naround as much as you want, as you\npromised.": ""
  },
  "46120": {
    "Aigis<%sEV_QUE_NAME4>He put on his new clothes and ran to\nthe edge of the surf!": ""
  },
  "46121": {
    "Ahhhh. I can't wait to summon the\nDemon God of Nightmares!  Then I can\nconquer the world and prove that I'm\n<br>\nthe best in the world. And then, I'll\ntell my nasty twin sister Momona,\nwho's always making fun of me, that\n<br>\nshe can have all the time in the\nworld! I'll give her half of the\nworld!": ""
  },
  "46122": {
    "<attr><feel_angry_lv3><end_attr>just a minute<kyodai>You're my twin sister, Momona!  I know\nyou're in love with my twin sister,\nMomona! You're a traitor! Don't be\n<br>\nfooled!  Momona is a super vicious\nwoman who ate my pumpkin pudding\nwithout my permission! She makes fun\n<br>\nof me just because she was born a\nlittle bit earlier than me!  I'll\ndefinitely make Momona look up to me!": ""
  }
}