{
  "40247": {
    "<attr><feel_angry_lv1><end_attr>I can't steal because of Pacre, I'm\nstressed out, and I'm angry.  I want\nto hit him. I want to hit anyone. Oh,\n<br>\nman. Thinking about Pacre, I'm getting\nangry. I'm in a bad mood.  I don't\nwant Pacre. Seriously.": ""
  },
  "40248": {
    "Ah. I'm hungry.  I want to eat lots of\ndelicious cakes and stuff. But it's\ntoo much trouble to go to Orfair, and\n<br>\nI don't want to play chase with\nCaptain Paclet.  I think it's better\nif I don't move.": ""
  },
  "40249": {
    "We are a band of thieves called the\nDandada.  Our leader is Baro's\nbrother, and I and BOLAO are his\n<br>\nhenchmen. We're really a band of\nthieves who enjoy stealing freely, but\nright now we're under the watchful eye\n<br>\nof Captain Pacre in the town of\nOrphea. I can't steal. If I try to\nsteal, he comes after me with a red\n<br>\nface.  I'm really embarrassed by\nInspector Paclet.": ""
  },
  "40250": {
    "<attr><feel_happy_lv1><end_attr>I'm here. I mean, it's here.  My time\nhas come. Seriously.  Pacre is gone.\nHe's a tough guy. Oh, man. I'm feeling\n<br>\ntoo happy.  I want to go steal\nsomething for the first time in a\nwhile. Seriously.  I really want to\n<br>\nsteal a statue of Fostele. I mean, I'm\ngoing to steal it, but you'll\ncooperate, right? If I cooperate, I\n<br>\nmight even give you a big thank you.\nSeriously. I'm going to Fosteil Square\nin the Forest of Muriel. You can be my\n<br>\nbodyguard or something.  You seem\nstrong. Let's do it. Do it.": ""
  },
  "40251": {
    "<attr><feel_happy_lv2><end_attr>I know, right? I mean, I don't even\nhave to ask.  There's no way you'd\nrefuse my request.  But I'll tell you\n<br>\nwhat I know. Thank you. I have a\ndelicate body, so I really don't want\nany demons or anything like that.  So\n<br>\nyou go first. Seriously. I'll sneak\nalong behind you so the monsters don't\nfind out.  I'm counting on you. Hey...": ""
  },
  "40252": {
    "I mean, you. You're doing too many\nfavors for the others, aren't you? Oh,\nman. That's impossible.  Your no-hoper\n<br>\nattitude is godlike. But I have a big\nheart, so I'll wait until you finish\nyour work.  Oh, man. I'm too handsome\n<br>\nat heart.": ""
  },
  "40253": {
    "<attr><feel_angry_lv1><end_attr>Oh, no. I turned him down.  I was\nreally motivated, but now my mood has\ndropped. I'm depressed. I mean, I'm\n<br>\nstressed out.  I want to punch him. I\nwant to hit anyone.  But I'm so cool\nto be patient.": ""
  },
  "40254": {
    "Ah. I'm hungry.  I wish I could go to\nOrfair for a while and eat lots of\ndelicious cakes.": ""
  },
  "40255": {
    "<attr><feel_happy_lv2><end_attr>Heh heh. Listen, listen.  I just found\nout the scoop. I was walking up Silver\nHill when I heard a voice through a\n<br>\nstrange door.  It turns out there was\nsomeone locked in the door. Heh heh\nheh.  It's that Captain Paclet! Until\n<br>\nnow, I couldn't work as much as I\nwanted because Captain Paclet was\nalways moving around, but now I can\n<br>\nsteal as much as I want.": ""
  },
  "40256": {
    "<attr><feel_happy_lv1><end_attr>I have a delicate body, so I really\ndon't want any demons or anything like\nthat.  So you go first. Seriously. My\n<br>\nplan is to steal the statue in Fosteil\nSquare in the Forest of Muriel. You're\nthe lead.<open_irai><bw_break>": ""
  },
  "40257": {
    "<attr><feel_happy_lv1><end_attr>We'll be sneaking along behind you so\nthe demons don't find out.  I'm\ncounting on you. Hi.": ""
  },
  "40258": {
    "<attr><feel_sad_lv2><end_attr>Oh, man. My hip is screaming.  There's\na big chance that my life as a bandit\nwill end like this.  I mean, I'm\n<br>\ndepressed. Seriously. This is for my\nprotection. I'm giving it to you.  I'm\nfamous for keeping my promises.\n<br>\nSeriously.  Take it. I'll hit you if\nyou don't.": ""
  },
  "40259": {
    "<attr><feel_sad_lv2><end_attr>Ugh. Pacre is gone and I can't go\noutside. That's my tragedy.  I'm\nthankful for my back. Seriously.": ""
  },
  "40260": {
    "Ah. I'm hungry.  I want to eat lots of\ndelicious cakes.  I'll get some for\nyou later.": ""
  },
  "40261": {
    "<attr><feel_sad_lv2><end_attr>Baro's brother seems to have a bad\nback.  He won't be able to go stealing\nwith that. Captain Paclet was locked\n<br>\nin the door of the silver hill, so he\nwas happy to be able to steal as much\nas he wanted. Hmmm... You never know\n<br>\nwhat's going to happen in this world.": ""
  },
  "40262": {
    "<attr><feel_sad_lv2><end_attr>Ugh. Pacre is gone and I can't go\noutside. That's my tragedy.  I'm\nthankful for my back. Seriously.": ""
  },
  "40263": {
    "<attr><feel_sad_lv2><end_attr>Ugh. My back is really bad!  I really\nknocked down.  Time to say goodbye has\narrived. No kidding. I can't show her\n<br>\nmy pathetic appearance like this. I\ncan't let her see me like this.  If I\ndisappoint just one fan, I'm not only\n<br>\na bandit, but I'm disqualified from\nPukuripo. Seriously.": ""
  },
  "40264": {
    "Actually, Dum Dum Dum Dum Dum Dum Dum\nDum Dum Dum has a fan.  Well, only one\nfan.  She's a girl named Hanapoppa\n<br>\nfrom Orphea. She's an unusual girl in\nmany ways.  She loves Baro's brother.\n She used to get a kick out of\n<br>\nwatching him steal.": ""
  },
  "40265": {
    "<attr><feel_sad_lv2><end_attr>I can't steal because Pacre came out.\n I can't steal because Pacre is out. I\nhaven't stolen yet because of my back\n<br>\npain. I'm frustrated. And just because\nI'm only one fan, I ate all of\nHanapoppa's food so I wouldn't be\n<br>\ndisappointed, and I got a stomach\nache. I'm so depressed. Seriously.  I\nmean, God has given up on me too much.\n<br>\nSeriously.  My tragedy is too godly to\nthe end.": ""
  },
  "40266": {
    "Ah. I'm hungry.  I want to eat lots of\ndelicious cakes and stuff. But now\nthat Inspector Paclet has come out, I\n<br>\ncan't go to Orfea again.  I guess I'd\nbetter cut back.": ""
  },
  "40267": {
    "Oh dear. Somehow, Captain Paclet seems\nto have emerged from the door of the\nSilver Hill.  I wonder who opened that\n<br>\ndoor. I had a good time at Muriel's\nForest, but I guess I'll have to be\nquiet for a while.  I guess I'll have\n<br>\nto stay quiet for a while.": ""
  }
}