{
  "114592": {
    "<attr><feel_happy_lv1><end_attr>Hmm. You're tough, aren't you? You\nwere burned so badly, but you're still\nalive and well. However, if you had\n<br>\nbeen left alone, you would have died\nfor sure.  You should be thankful to\nEstella.": ""
  },
  "114593": {
    "<attr><feel_happy_lv1><end_attr>Are you the one the priestess brought?\n You're still alive. That's good.\nHmm? Are you going to pray to the\n<br>\nDragon God?  The god's shrine is to\nthe east, outside the village.": ""
  },
  "114594": {
    "You are going to pray to the Dragon\nGod, aren't you?  The God's tower is\njust outside the village to the east.": ""
  },
  "114595": {
    "If I had been a little younger, I\nwould have been no match for one or\ntwo demon firebirds! Even the mighty\n<br>\ndragon tribe can't overcome the\npassing of the years.": ""
  },
  "114596": {
    "<attr><feel_sad_lv1><end_attr>The well in the middle of the village\nstarted blowing out flames instead of\nwater long before I was born. This\n<br>\nspring is the only one that still\nbrings water, but if it dries up, I'm\nsure I'll die.": ""
  },
  "114597": {
    "I wonder if Rezero and the others are\nfighting with the demonflame bird\nright now. I hope everyone returns\n<br>\nsafely.": ""
  },
  "114598": {
    "<icon_exc>Oh, my God! What's with your\nappearance? Ah. I wonder if you're the\ntraveler who was brought to the\n<br>\nvillage chief? I guess you're not a\ndragon.  Travelers like you come to\nour village often these days. Do you\n<br>\nwant to pray to Nadraga?  Then why\ndon't you leave the village and go to\nthe stronghold to the east?": ""
  },
  "114599": {
    "<attr><feel_think_lv2><end_attr>You want to pray to Nadraga?  Then why\ndon't you leave the village and go to\nthe stronghold to the east?": ""
  },
  "114600": {
    "Well, you know. This is a village\ncalled Apeka. Gidda and his brothers\nhave gone out, so Grandma and Grandpa\n<br>\nare the only ones who will play with\nus.": ""
  },
  "114601": {
    "We can't say no to a request from a\npriest of the Nadraga cult.  We will\naccept you. However, we will ask you\n<br>\nto follow the village customs.  Leave\nthe village and go east for a while to\nan old fortress. There you will\n<br>\nperform the gesture I just taught you.\n You will return here to offer the\nDragon Prayer to Nadraga.": ""
  },
  "114602": {
    "<attr><feel_happy_lv1><end_attr>My husband is also taking part in the\ndefeat of the Demon Flame Bird. He is\nnot as good as Mr. Rezero, but he is\n<br>\nproud of his skill with a sword.  I am\nsure he will defeat the demonflame\nbird.": ""
  },
  "114604": {
    "<attr><feel_happy_lv1><end_attr>Are you surprised to find a concierge?\n The World Association of Innkeepers\nof the World was quick to get\n<br>\ninformation about other worlds and\nbegan dispatching them! Wherever you\nare, the World Innkeepers Association\n<br>\nis there to support you!  So long.<bw_break>": ""
  },
  "114605": {
    "The God of Dharma says, \"Wherever\nthere is an adventurer, you must run\nto him.  If you need to change jobs,\n<br>\nI'm here to help.<bw_break>": ""
  },
  "114606": {
    "I can't offer much hospitality since\nthe village is in such a state, but\ntake your time.<bw_break>": ""
  },
  "114607": {
    "<attr><feel_sad_lv1><end_attr>This village has been the target of an\nevil bird called the \"Magic Flame\nBird. It has only recently appeared,\n<br>\nbut it flies into our village every\nday and attacks people. Even if it\nweren't for that, it would be\n<br>\ndifficult to live in this world\nsurrounded by flames, and yet we are\nhaving a hard time at all. That's why\n<br>\nthe young people of the village have\nset their minds to take down the\nbeast, but it hasn't come back yet.": ""
  },
  "114608": {
    "<attr><feel_sad_lv1><end_attr>Oh, my. Looking at your outfit, it\nseems that you are also a traveler\nfrom Asutoru or somewhere else. It's\n<br>\nnot often that travelers from other\nplaces come to our village, so why did\nthey suddenly start coming?": ""
  },
  "114609": {
    "Leading the squadron of demon-flame\nbird hunters was a young man named\nRezero, who had a lot of backbone.  He\n<br>\nwas their leader. Rezero has a younger\nbrother named Gidda, who is the\nopposite of his older brother, and is\n<br>\na very kind man.  I wonder if he will\nmake it back alive.": ""
  },
  "114610": {
    "<attr><feel_sad_lv1><end_attr>I asked the Nadraga Order for help,\nbut only one person, Estella-sama,\ncame. We'll just have to pray that the\n<br>\nmen from the village who went out a\nfew days ago will be able to stop the\nDemon Flame Bird.": ""
  },
  "114611": {
    "<attr><feel_sad_lv3><end_attr>What a thing to say.  All the young\nmen of the village came out to fight,\nbut only Gidda returned. There is no\n<br>\none who can fight the Demon Flame Bird\nnow.  This village is finished!": ""
  },
  "114612": {
    "<attr><feel_sad_lv1><end_attr>I felt a little sorry for you, Brother\nGidda. It's the demon-flame bird\nthat's to blame, isn't it?  If it\n<br>\nweren't for him, no one would have\ndied. Well, didn't the Elder tell you\nto take a rest at the inn?  There's\n<br>\none down the road to the east.": ""
  },
  "114613": {
    "<attr><feel_sad_lv1><end_attr>Even if all the young men in the\nvillage had come together, they would\nhave been no match for him.  Even my\n<br>\nson knew how to fight, you know. But I\nhad no idea that the demon-flame bird\nwas such a formidable opponent.  We\n<br>\ntoo must be prepared.": ""
  },
  "114614": {
    "<attr><feel_sad_lv3><end_attr>It's over.  This village is doomed to\nbe burned and extinguished by the\ndemon-flame bird!": ""
  },
  "114615": {
    "Everyone in the village looks sad. I\nwonder what happened.": ""
  },
  "114616": {
    "Gida is back, but why aren't the\nothers back?  I wonder if they are\nplaying somewhere. I was planning to\n<br>\nask him to play his harp with the\nothers later.": ""
  },
  "114617": {
    "Only the useless Gidda survived, and\nRezero's body was left to die. Unlike\nhis brother, Gidda's brother Rezero\n<br>\nwas a strong, strong, responsible\ndragon man.  If he had lived, there\nwould have been hope. Excuse me. This\n<br>\nis none of your business.  You must be\ntired.  I've spoken to the innkeeper.": ""
  },
  "114618": {
    "<attr><feel_sad_one><end_attr>Ugh, honey.  Why didn't you come back?": ""
  },
  "114619": {
    "Oh. That's you.<pc>Mr. Neol?  I've heard about you from\nthe mayor of Neor. What are you going\nto do?  You want to take a rest now?<yesno><break>": ""
  },
  "114620": {
    "Oh, okay.  Whenever you need a break,\njust give me a call.": ""
  },
  "114621": {
    "Well then, have a good rest.": ""
  },
  "114622": {
    "<attr><feel_sad_lv3><end_attr>You're telling me that Rezero is dead?\n I can't believe it. Rezero was really\na strong man.  He protected us from\n<br>\nthe demons that entered our village\nmany times.": ""
  },
  "114623": {
    "Traveler. I'm not going to say\nanything bad.  Leave this village at\nonce. The demon-flame bird may come to\n<br>\nattack the village.  If that happens,\nno one will survive.": ""
  },
  "114624": {
    "<attr><feel_sad_lv2><end_attr>I never thought that Gida would come\nback after Lesero and everyone else\nhad been killed.  I never thought this\n<br>\nwould happen.": ""
  },
  "114625": {
    "It's not too late.  We can go to the\nNadraga cult again and ask for help!\nBut all that's left in the village are\n<br>\nold people, women and children.  But\nthere are only old men, women, and\nchildren left in the village, so even\n<br>\nthat may be difficult.": ""
  },
  "114626": {
    "<attr><feel_sad_lv1><end_attr>Gyda was healed by the priests who\nattended to her. What does it matter?\n Now that Lezero is dead, there's no\n<br>\none who can match the demon-flame\nbird.": ""
  },
  "114627": {
    "I'm watching to see if the Demon Flame\nBird comes.  If it comes, we have to\nhurry and get out of here. I don't\n<br>\nknow where I'll run to, but it's\nbetter than doing nothing.": ""
  },
  "114628": {
    "<attr><feel_sad_lv3><end_attr>I heard that all the men who went to\nkill the Demon Flame Bird, except for\nGidda, were wiped out.  Oh, my God.": ""
  },
  "114629": {
    "<attr><feel_sad_lv1><end_attr>With no one able to defeat the Demon\nFlame Bird, and no help from the\nNadraga Order, we have no more\n<br>\noptions. There is no place left for us\nto escape to.  We must wait for our\ndemise. You should return to your home\n<br>\nworld before you become a part of it.\n Leave this village behind.": ""
  },
  "114630": {
    "If you're in Gyda, the priests will\nstill be there to take care of you. If\nyou want to check on him, do as you\n<br>\nplease.  Gida's house is the eastmost\nof the three houses in the north of\nthe village.": ""
  },
  "114631": {
    "<attr><feel_sad_lv1><end_attr>Even if Gidda's injuries are healed,\nshe won't be able to fight the Demon\nFlame Bird by herself. The only one\n<br>\nwho came from the Nadraga Order is the\nfemale priestess alone, so there may\nbe nothing we can do now.": ""
  },
  "114632": {
    "<attr><feel_sad_lv3><end_attr>There are legends that this place is\nprotected by a sacred bird, but that's\njust a myth.  No one is going to help\n<br>\nus.": ""
  },
  "114633": {
    "<attr><feel_sad_lv1><end_attr>Gida seems to have gone out of the\nvillage. Are his injuries better now?\nNo. We'll all be dead soon anyway.  It\n<br>\ndoesn't matter if he's hurt or not.": ""
  },
  "114634": {
    "Gidda said that he and the priestess\nare going to the Hill of Burning\nTrees. The Hill of Burning Trees is a\n<br>\nhill full of burning trees just south\nof the village.  I wonder what she\nwanted to do there.": ""
  },
  "114635": {
    "The door is locked.": ""
  },
  "114636": {
    "Gidda and the priest went out of the\nvillage together. Where did they go at\na time like this? They didn't run away\n<br>\ntogether without us, did they?": ""
  },
  "114637": {
    "Just now, Gidda came back and said he\nand the priestess are going to the\nPurgatory valley. Purgatory Valley is\n<br>\nto the east of the village.  I heard\nthere's a nest of demon-flame birds\nthere, but I don't know if we're okay\n<br>\ngoing there. I heard that in a place\nlike Purgatory valley or a cave, you\ncan't escape from demons when you get\n<br>\ninto a fight.": ""
  },
  "114638": {
    "<attr><feel_happy_lv1><end_attr>We are saved.  We are no longer\nattacked by the demon firebird. It's\nstill a harsh world surrounded by\n<br>\nflames, but it looks like we'll be\nable to live somehow from now on. I'm\nglad you came to this village.  Thank\n<br>\nyou, thank you, thank you.": ""
  },
  "114639": {
    "<attr><feel_happy_lv1><end_attr>I will never waste the thought of my\nbrother, who believed in me to the\nvery end and entrusted me with his\n<br>\nfuture. I don't have your strength\nright now, but I will become stronger\nand protect this village. You have\n<br>\ntaken such good care of me.  I can't\nrepay you in any way, but I will pray\nfor your safe journey from here.": ""
  },
  "114640": {
    "What's that? I thought you were going\nto the Holy City of Ejaluna.  Didn't\nthe priestess give you a letter of\n<br>\nintroduction? The Holy City of E탑arna\nis just outside the village, across\nthe bridge to the west.  The entrance\n<br>\nis where the soldiers are watching.": ""
  },
  "114641": {
    "<attr><feel_happy_lv1><end_attr>I never thought I would be able to see\nthe legendary sacred bird in my\nlifetime. There were many hard times,\n<br>\nbut I'm glad I lived to this age.": ""
  },
  "114642": {
    "<attr><feel_sad_lv1><end_attr>If the demon-flame bird is gone, we\ncan continue to live.  As long as the\nwater in the fountain doesn't run dry.": ""
  },
  "114643": {
    "<attr><feel_happy_lv1><end_attr>Although we won't be attacked by the\ndemon-flame bird anymore, we will have\nto continue to live in this harsh\n<br>\nland. But we'll do our best to\nsurvive.  If I don't do that, the dead\nRezero and the others won't live on,\n<br>\nwill they?": ""
  },
  "114644": {
    "<attr><feel_happy_lv2><end_attr>I heard that the priestess Estella\nheard Gidda's story and realized that\nthe demon-flame bird was a sacred\n<br>\nbird. As expected of the priestess of\nthe Nadraga cult.  You have wonderful\ninsight.  As a woman of the dragon\n<br>\ntribe, I admire you!": ""
  },
  "114645": {
    "<attr><feel_sad_lv1><end_attr>I see.  All the older brothers and\nuncles in the village died, didn't\nthey? Grandpa told me that a beautiful\n<br>\nbird took them to heaven.": ""
  },
  "114646": {
    "What in the world is going on, that\nthe Holy Bird, the protector of the\ndomain of fire, has been taken in by\n<br>\nthe power of darkness? What on earth\nis going on? Is it possible that some\ngreat, evil power is trying to envelop\n<br>\nthis world? I hope the Nadraga cult\nwill learn of this and act.  Please be\ncareful.": ""
  },
  "114647": {
    "For a moment, I saw the image of the\nholy bird as it flew away, and for a\nmoment I saw it as my husband.  He had\n<br>\ndeparted with the bird to a place of\nrest. So I will not grieve anymore.  I\nwill live strongly for him.": ""
  },
  "114648": {
    "The legend of the sacred bird was\ntrue.  But it never occurred to me\nthat the sacred bird had turned into a\n<br>\ndemon-flame bird. What would have\nbecome of us if Gidda had been killed\nas well?  It is frightening to think\n<br>\nabout it now.": ""
  },
  "114649": {
    "You and the priestess Estella.  And\nthanks to Gidda's hard work, the\ndreaded Demon Flame Bird is gone. Many\n<br>\nmen died, but those of us who are left\nwill do our best to rebuild this\nvillage!": ""
  },
  "114650": {
    "<attr><feel_happy_lv1><end_attr>I never thought that Gidda had the\ncourage to stand up to the demon-flame\nbird once again. No. It's all thanks\n<br>\nto the help of you and the Priestess.\n Thank you very much.": ""
  },
  "114651": {
    "I heard you are going to the Holy City\nof Ejarna.  When you get there, you\nshould visit the Great Temple of the\n<br>\nNadraga Order. If you are lucky, you\nmay be able to see the Patriarch.  He\nis a wonderful man!": ""
  },
  "114652": {
    "<attr><feel_happy_lv1><end_attr>Thank you for coming<pc>Mr.  I am relieved to hear that you\nare safe. I see that you went to the\nHoly City of E탑arna.  Have you met\n<br>\nPatriarch Olstov of the Nadraga Order\nyet? I have met Patriarch Orstov only\nonce, but I was surprised to find him\n<br>\nmore friendly than I expected.": ""
  },
  "114653": {
    "What's that? Are you the one who made\nthe trip the other day?  You've\nalready been to the Holy City of\n<br>\nE탑arna, right?  I like it. I love it.\nI want to go there at least once.  I\nheard it's a big city and there must\n<br>\nbe a lot of big buildings.": ""
  },
  "120756": {
    "The door is locked.": ""
  },
  "122922": {
    "Prepare to use the Dragon's Prayer in\nthe Character Settings of the Strategy\ncommand by setting your most\n<br>\nfrequently used lines.": ""
  },
  "122923": {
    "<attr><feel_sad_one><end_attr><turn_pc>I'm sorry.  I don't want to talk to\nanyone right now.": ""
  },
  "122924": {
    "When the crimson flames turn the color\nof darkness, the legendary holy bird\nwill appear.  Its flapping wings will\n<br>\ndispel all darkness. A fairy tale I\nheard when I was a child.  Now I'm in\nthe mood for a story like this.": ""
  },
  "123410": {
    "It looks like you had a good rest.\n Next time, I'll ask you to pay for\nyour stay, but if you like, you can\n<br>\nstay here again. Oh?  It looks like\npeople are gathering outside the inn.\n Did something happen?": ""
  },
  "125343": {
    "You are a traveler from another land.\n If you are traveling through the\nRealm of Fire, please purchase our\n<br>\nTramana Mist. It is a secret formula\nof the dragon tribe, and it will\nprotect you from the heat of the lava\n<br>\non the ground! It is also very\neffective against other types of lava!\n Even poisonous swamps turn into mere\n<br>\nswamps! However, the effect wears off\nafter a while, so I recommend that you\ntake several of these with you. Also,\n<br>\nplease note that the effects of hot\nsprings and bungee jumping will be\noverwritten. See you soon!<bw_break>": ""
  },
  "131783": {
    "Oh. With Gidda, He restored the sacred\nbird to its original form.<pc>Thank you very much for your help on\nthat occasion.  Thank you for your\nhelp on that occasion. By the way, I\n<br>\nheard from a merchant from Ejarna that\na path has been opened to a new land\ncalled the Realm of Ice. It is said\n<br>\nthat ice is colder than water.  Since\nwe live in such a place, we have never\nseen such a thing. So I would like to\n<br>\nask you a question.  I would very much\nlike to get my hands on some ice. I\nask you, at the risk of sounding\n<br>\nunreasonable, would you be so kind as\nto bring back some ice from the Ice\nRealm?": ""
  },
  "131784": {
    "Oh, you will accept?  I'm sorry to\ntrouble you from so far away from\nhome. Rumor has it that ice reverts to\n<br>\nwater in hot places.  Can you really\nbring it to this realm? There are\ndragon people living in the Ice Realm\n<br>\nas we do, and they may know something\nabout this. I am sorry to impose this\ndifficult task on you, but I am asking\n<br>\nyou to do everything in your power.\n Please deliver the ice to me.": ""
  },
  "131785": {
    "<attr><feel_sad_lv1><end_attr>That's very kind of you to say\n However<pc>You seem to have a lot of favors to\nask of me. I'm not in a hurry, so when\nyou get a spare moment, will you do me\n<br>\na favor?": ""
  },
  "131786": {
    "<attr><feel_sad_lv1><end_attr>I see. It can't be helped.": ""
  },
  "131787": {
    "Ice is colder than water, they say.\n We have never seen such a thing\nbecause we live in such a place. So, I\n<br>\nwas wondering if you could tell me\nwhat you think of the ice.<pc>I would like you to bring back some\nice from the Ice Realm.<open_irai><bw_break>": ""
  },
  "131788": {
    "Rumor has it that ice reverts to water\nin hot places.  I wonder if it is\npossible to bring it to this realm.\n<br>\nThere are dragon people living in the\nIce Realm as we do, and they may know\nsomething about it. I am sorry to\n<br>\nimpose this difficult task on you, but\nI am asking you to do everything in\nyour power.  Please deliver the ice to\n<br>\nme.": ""
  },
  "131789": {
    "Oh-ho!<pc>What is that in your hand? Did you\nbring back ice from the Ice Realm?\n Well then, let's eat it right away!": ""
  },
  "131790": {
    "<attr><feel_think_lv1><end_attr>text deletion": ""
  },
  "131791": {
    "<attr><feel_happy_lv1><end_attr>Oh, oh, oh. This is ice.  How\nbeautiful and cold.  Thank you very\nmuch. To tell the truth, I have a son\n<br>\nof my own. He was a lazy, clumsy, and\ninadequate son who lacked neither the\nbravery of Rezero nor the talent of\n<br>\nGidda. In the end, he too, as a\nwarrior, scattered with Rezero and the\nothers. My son was hot and sweaty.  I\n<br>\nwill offer this ice to his grave.": ""
  },
  "131792": {
    "<attr><feel_normal_lv1><end_attr><icon_exc>Oops, this is not the time to talk!\n I'll be there before the ice melts.": ""
  },
  "131793": {
    "text deletion<yesno><case 1><break><case 2><close><case_cancel><close><case_end>": ""
  },
  "131794": {
    "<pc>gave the Neol chief a piece of ice\nwrapped in fur!": ""
  },
  "131795": {
    "<attr><feel_happy_lv1><end_attr><pc>I offered the ice given to me by Mr.\nKohmoto at his grave, and it\nimmediately melted and turned into\n<br>\nsteam, ascending to the heavens. I am\nsure it reached my son who is now in a\nplace of rest.  I could see his happy\n<br>\nface.<bw_break>": ""
  },
  "131796": {
    "<attr><feel_normal_lv1><end_attr>and then<pc>Thanks to you, I have made a\nconnection with the dragon tribe in\nthe Ice Domain, and I would like to\n<br>\ntry to communicate with them in the\nfuture. I heard that the environment\nin the other side of the village is\n<br>\nalso harsh.  We will deliver hot\nstones and fuel to them, and they will\nsend us ice. If such a trade route is\n<br>\nestablished, fewer people will die\nfrom the heat and cold, and we will be\nable to save each other. Please come\n<br>\nand visit us again in Apeca.  You are\nalways welcome.": ""
  },
  "134121": {
    "<attr><feel_happy_lv1><end_attr><pc>I offered the ice given to me by Mr.\nKohmoto at his grave, and it\nimmediately melted and turned into\n<br>\nsteam, ascending to the heavens. I am\nsure it reached my son who is now in a\nplace of rest.  I could see his happy\n<br>\nface. Thank you very much for granting\nthe old man's wish.  Please accept\nthis as a token of my gratitude.": ""
  },
  "134122": {
    "<attr><feel_normal_lv1><end_attr>and then<pc>Thanks to you, I have made a\nconnection with the dragon tribe in\nthe Ice Domain, and I would like to\n<br>\ntry to communicate with them in the\nfuture. I heard that the environment\nin the other side of the village is\n<br>\nalso harsh.  We will deliver hot\nstones and fuel to them, and they will\nsend us ice. If such trade routes are\n<br>\nestablished, fewer people will die\nfrom the heat and cold, and we will be\nable to save each other. Please come\n<br>\nand visit us again in Apeca.  You are\nalways welcome.": ""
  },
  "134408": {
    "Neolu, the village chief, went out to\nvisit the cemetery, holding an ice\ncube as if to pray for him. When he\n<br>\nreturned shortly after, he had a few\ntears on his cheeks. Let's talk to\nMayor Neol again.": ""
  },
  "138365": {
    "Do you know Riisan?  She lives in this\nvillage, and the other day she asked\nme where she could find the fruit of\n<br>\nabundant fire. The other day, she\nasked me where she could find the\nfruit of abundant fire.  In this\n<br>\nvillage, it has long been a custom to\noffer them on the altar of Nadraga.\nBut the fruit can only be found in the\n<br>\nValley of Purgatory.  As you know, it\nis a very dangerous place.<bw_break>": ""
  },
  "138366": {
    "Oh, thank you, thank you.  Since the\nbattle with the Demon Flame Bird,\nwe've been able to make an offering,\n<br>\nwhich has been missing for a long\ntime, so we can kill two birds with\none stone. The offering is a red ripe\n<br>\nfruit of the abundant flame.<%nEV_QUE_T_NUM0>One would be enough.  They must have\ngrown wild in the upper levels of the\nValley of Purgatory.<%nEV_QUE_T_NUM0>When you have collected all of them,\nplease give them to Riisan.  I'm\ncounting on you.": ""
  },
  "138367": {
    "Oh, thank you, thank you.  But you\nseem to have a lot of requests. Please\ncome to me when you have finished your\n<br>\nother requests.  Until then, I'll keep\nRiisan at a standstill.": ""
  },
  "138368": {
    "<attr><feel_sad_lv2><end_attr>Ugh, I'm tampered with.  I'll remind\nRiisan not to take life so lightly.": ""
  },
  "138369": {
    "Oh, thank you, thank you.  I'm able to\nmake an offering, which I haven't been\nable to do since the battle with the\n<br>\nDemon Flame Bird, so I'm killing two\nbirds with one stone.<open_irai><bw_break>": ""
  },
  "138370": {
    "The offering is a red ripe fruit of\nabundant flame.<%nEV_QUE_T_NUM0>One would be enough.  They must have\ngrown wild in the upper levels of the\nValley of Purgatory.<%nEV_QUE_T_NUM0>When you have collected all of them,\nplease give them to Riisan.  I'm\ncounting on you.": ""
  },
  "138371": {
    "It was my husband's job to gather the\nfruit of the abundant flame until he\ndeparted for his resting place in the\n<br>\nbattle against the demon-flame bird.\nBut the strong men of our village are\ngone.  Someone from the village must\n<br>\ndo it.  I will replace my husband.\nAegon says I should stop, but the\noffering to Nadraga is what everyone\n<br>\nin the village has been waiting for.": ""
  },
  "138372": {
    "Oh.  That is indeed the fruit of a\nbountiful flame!  As expected of the\nhero who saved the village.<open_irai><bw_break>": ""
  },
  "138373": {
    "This is enough.  Give them to Riisan\nbefore he goes to the Valley of\nPurgatory.": ""
  },
  "138374": {
    "<icon_exc>Well!<pc>Is that not the fruit of the abundance\nof flame in Mr. Kato's hand?": ""
  },
  "138375": {
    "Oh, no.  I thought you had come to\ndeliver it to me at Mr. Aegon's\nrequest.": ""
  },
  "138376": {
    "I cannot accept it. Mr. Aegon asked\nyou to collect the fruit of the\nabundant flame.  Seeing those berries\n<br>\ngives me courage.<pc>Thanks to you, I finally made up my\nmind.  I am going to go gather the\nberries now. It was my husband's job\n<br>\nto gather the fruit of the abundant\nflame until he left for his resting\nplace in the battle against the Demon\n<br>\nFlame Bird. We would like to make an\noffering to Nadraga to express our\ngratitude for being able to live in\n<br>\nthis harsh land engulfed in flames. I\nam sure that neither Nadraga nor my\nhusband would be pleased if we relied\n<br>\non a stranger to make an offering to\nhim.<bw_break>": ""
  },
  "138377": {
    "Would you like to give Riisan the\nFruit of Plentiful Flame?<yesno><case 1><break><case 2><close><case_cancel><close><case_end>": ""
  },
  "138378": {
    "<pc> tried to give the\nfruit of the abundant fire to Riisan!": ""
  },
  "138379": {
    "Oh.  That is indeed the fruit of a\nbountiful flame!  As expected of the\nhero who saved the village. This is\n<br>\nall we need.  Give it to Riisan before\nhe goes to the Valley of Purgatory.": ""
  },
  "138380": {
    "I'm sure Riisan won't say anything\nabout going to the Valley of Purgatory\nwhen he sees the fruit of the abundant\n<br>\nfire.  Please deliver them quickly.": ""
  },
  "138381": {
    "<attr><feel_sad_lv1><end_attr><icon_exc>What is it?  Did Riisan say such a\nthing without receiving the fruit of\nthe abundant fire? It is meaningless\n<br>\nto rely on a stranger, who is not from\nApeca, to make an offering. Indeed,\nyou are right.  We, the villagers of\n<br>\nApeca, have been offering our\ngratitude to Nadraga with our own\nstrength. However, there is no one\n<br>\nstrong enough to gather the fruit of\nthe abundant fire from the Valley of\nPurgatory in the current Apeca\n<br>\nvillage.<bw_break>": ""
  },
  "138382": {
    "<attr><feel_normal_lv1><end_attr>However, I am also inclined to believe\nin the strength of the villagers of\nApeca, who have been pushed aside by\n<br>\nme. You.  If there is an altar in the\nfortress with an offering of fresh\nfruits of the fire of plenty, will you\n<br>\ntell me? Riisan. The villagers of\nApeca.  I want to know if the\nvillagers of Apeca are truly capable\n<br>\nof making such an offering with their\nown strength.": ""
  },
  "138383": {
    "Thanks to you, I have made up my mind.\n I'm off to gather the fruit of the\nabundant fire.  I will succeed in\n<br>\nreplacing my husband.<pc>I would like to ask you to please hand\nover the fruit of the Toyoflame that\nMr. Aegon picked for me.": ""
  },
  "138384": {
    "Would you give Aegon the Fruit of\nPlenty by explaining why Riisan\nrefused to accept the Fruit of Plenty?<yesno><case 1><break><case 2><close><case_cancel><close><case_end>": ""
  },
  "138385": {
    "<pc>gave Aegon the Fruit of Plentiful\nFlame after explaining why Riisan\nrefused to accept it.": ""
  },
  "138386": {
    "I, too, am inclined to believe in the\nstrength of the Apeca villagers who\nhave been pushed aside.<open_irai><bw_break>": ""
  },
  "138387": {
    "You.  If there is an altar in the\nsanctuary, would you please tell me if\nthere are any fresh fruits of the fire\n<br>\nof abundance offered? Riisan. The\nvillagers of Apeca.  I want to know if\nthe villagers of Apeca can really\n<br>\naccomplish this with their own\nstrength.": ""
  },
  "138388": {
    "Thanks to you, I have made up my mind.\n I'm off to gather the fruit of the\nabundant fire.  I will succeed in\n<br>\nreplacing my husband.": ""
  },
  "138389": {
    "I see.  Riisan, you really did it. All\nI thought about was getting help from\na strong man like you, but I didn't\n<br>\ntry to live a strong life myself. It's\nnot just me.  The people of this\nvillage lost the courage to live\n<br>\nstrong because of the evil firebird's\nwounds.<bw_break>": ""
  },
  "138390": {
    "Maybe it was the fruit of the abundant\nfire that you gathered that gave\nRiisan the courage to do what he did.\n<br>\nAnd the courage that Riisan received\nwill be passed on to the villagers of\nApeka by seeing the fruit of the\n<br>\nabundant flame offered on the altar.\nYour courage will help the villagers\nof Apeca to live strongly.  I have\n<br>\nsuch a feeling. Not only did you\ndefeat the demon-flame bird and save\nthe village, but you also gave us the\n<br>\ncourage to live strongly.  This is the\nbest I can do to repay you.": ""
  },
  "138391": {
    "I, too, will not be defeated!  With\nthe courage you have given me, I will\nlive strongly together with the\n<br>\nvillagers!": ""
  },
  "138392": {
    "I was able to accomplish this.  I am\nsure the villagers of Apeca and my\nhusband, who has departed to a place\n<br>\nof rest, will be pleased. I will not\ngrieve anymore.  I will live strong\nfor him.": ""
  },
  "138393": {
    "<pc>Aegon was told that the altar of the\nfortress had been offered fresh fruits\nof the fire of plenty.": ""
  },
  "138394": {
    "As always, this is a harsh world of\nflames, but we are strong and alive!": ""
  },
  "138395": {
    "I was able to accomplish this.  I am\nsure the villagers of Apeca and my\nhusband, who has departed to a place\n<br>\nof rest, will be pleased. I will not\ngrieve anymore.  I will live strong\nfor him.": ""
  },
  "139183": {
    "The strong men of the village are\ngone.  From now on, women, children,\nand old people must support this\n<br>\nvillage. That is why I have decided to\nlive as strong as my husband.  I will\ngather the fruit of the abundant fire\n<br>\nwith my power! Please don't be\noffended.  Please give the fruit of\nthe abundant flame to Mr. Aegon.": ""
  },
  "139419": {
    "But, that Riisan fellow... As soon as\nhe heard that, he didn't even hear me\nstop him, and started saying that he\n<br>\nwas going to the Purgatory Valley to\ngather the fruit of the abundant fire!\nIf this continues, Riisan will\n<br>\ninevitably be in danger.  So I have a\nfavor to ask of you. I have a favor to\nask of you! I want you to go to the\n<br>\nPurgatory Valley and gather the Fruit\nof Plentiful Flame before Riisan does,\nand give it to him.": ""
  },
  "139536": {
    "If there is an offering of fresh Fubu\nFruits on the altar of the fortress,\nplease let me know.": ""
  },
  "179199": {
    "<attr><feel_happy_lv1><end_attr>Thank you for coming<pc>Mr. Kato.  How have you been since\nthen? When I was invited to the church\nbanquet, I was so nervous that my hand\n<br>\ntrembled holding the harp, but\neveryone listened to me quietly. You\nand your brother's thoughtfulness have\n<br>\nbrought us together with many people.\n Thank you very much.": ""
  },
  "179200": {
    "What's that? Are you the traveler from\nback in the day?  I heard rumors that\nyou've traveled all over the world,\n<br>\nnot just the Holy City. That's\namazing! I'd like to visit other\nrealms at least once.  Just imagining\n<br>\ndrinking that salty water that never\nruns out, is just too much for me...": ""
  },
  "179201": {
    "Lately, the amount of water in this\nfountain seems to be increasing.\n Could it be a blessing from God?": ""
  },
  "179202": {
    "<attr><feel_happy_lv2><end_attr>For the sake of our children's future,\nwe must work energetically!": ""
  },
  "179203": {
    "<attr><feel_happy_lv1><end_attr>While I was looking at the sky, a\nbeautiful bird flew into the western\nsky, burning brightly! I waved my hand\n<br>\nand said, \"Thank you for taking my\nbrothers and uncles to heaven. Hehehe.": ""
  },
  "179204": {
    "I am old. The day is not far off when\nthe sacred bird will lead me to a\nplace of rest. Until then, I will try\n<br>\nto live as long as I can.  Otherwise,\nI will not have the khao to match the\nyoung people of the village in the\n<br>\nafterlife.": ""
  },
  "179205": {
    "Many men died, but those of us who are\nleft will do our best to rebuild this\nvillage!": ""
  },
  "179206": {
    "<attr><feel_happy_lv1><end_attr>It's a great thing that the unreliable\nGidda was invited to the Order's\nbanquet by name.  I'm sure my brother\n<br>\nRezero is pleased to see him in the\nafterlife.": ""
  },
  "179207": {
    "<attr><feel_happy_lv1><end_attr>I heard that Patriarch Olstov of the\nNadraga Order has passed away and a\nyoung priest has succeeded him. A\n<br>\nmessenger came from E탑arna and\nexplained everything to me. I'm so\nglad that you're looking out for us,\n<br>\neven in such a rural area!": ""
  }
}