{
  "46131": {
    "<pc>My Lord, thank you for coming.  I have\nnot forgotten your exploits of late. I\nam sorry, but could you lend Odysseus\n<br>\nyour strength once again? We are about\nto find out if Odysseus is really\nqualified to be king.": ""
  },
  "46132": {
    "oh!<pc>At last, Odysseus would take the first\nstep toward becoming king!  At last,\nOdysseus would take the first step\n<br>\ntoward becoming king! I'm so excited.\n I can't stand still.": ""
  },
  "46133": {
    "oh!<pc>You.  Did you stop by on your way?  If\nso, I'm in luck. You know that women\nhave always been kings in this\n<br>\ncountry, right? I'm breaking that rule\nand becoming a man king.  I've studied\nhard for this.  The time has finally\n<br>\ncome to put it to the test. It is said\nthat even though I am not yet crowned,\nI can create an effect by attuning my\n<br>\nmind to the queen and singing a song\nof blessing. If I can use that effect\nto bring a holy blessing to the waters\n<br>\nof the Wena Islands, then I will be\nrecognized as king. But I could not\nfind the ingredients for the special\n<br>\npotion that I would use to attune my\nmind to your mother's.  I was in\ntrouble, and then you came along. I\n<br>\nneed something called \"Nagomioil,\"\nwhich can be found in the north of\nVerinado Territory and elsewhere.<%sEV_QUE_NAME0>He said he will drop it if he defeats\nthe<%sEV_QUE_NAME0>I want you to go and get some\nNagomioil.  Will you do it?": ""
  },
  "46134": {
    "Okay, you'll do it!  Thank you.<pc>You.": ""
  },
  "46135": {
    "Now, bring the na gomeo oil here.\n Father will provide everything else\nyou need.  I'll wait for him to\n<br>\nprepare the potion!": ""
  },
  "46136": {
    "I appreciate your willingness to do\nso.  You have a lot of requests. I'd\nlike you to finish them first.  I\n<br>\ncan't interrupt you.": ""
  },
  "46137": {
    "I see. You won't do it.  I know it's\nnot good to rely on you too much,\nbut...": ""
  },
  "46138": {
    "It is said that even though I am not\nyet crowned, I can create an effect by\ntuning my mind to the queen and\n<br>\nsinging a song of blessing. If I can\nuse that effect to bring a holy\nblessing to the waters of the Wena\n<br>\nIslands, then I will be recognized as\nking. But to attune my heart to your\nmother, I need a special potion. I\n<br>\nneed the ingredient, nagomyoil.<pc>I want you to go get it. Nagomioil is\nin the north of Verinard and other\nplaces.<%sEV_QUE_NAME0>He says he'll drop it if you beat the\n Will you do it?": ""
  },
  "46139": {
    "The Prince sings a song of grace.  At\nlast, this time has come.": ""
  },
  "46140": {
    "If he can produce the effects of the\nSong of Grace, Odysseus will qualify\nas king.  The day is near when the\n<br>\nmale king will be restored.": ""
  },
  "46141": {
    "With the legume oil, we can make a\npotion that will make the queen and\nthe prince's hearts synchronize. There\n<br>\nare other ingredients you'll need, but\nI'll get them for you, and I'll leave\nthe legume oil to you!": ""
  },
  "46142": {
    "They are in the north of the Verinado territory, etc<%sEV_QUE_NAME0>I want you to go get some Nagomioil,\nwhich they say they will drop if you\nknock down the<open_irai><bw_break>": ""
  },
  "46143": {
    "Once I have it, I can attune myself to\nthe Queen and produce the effects of\nthe Song of Blessings.  I'm counting\n<br>\non you.<pc>You!": ""
  },
  "46144": {
    "I see you granted Odis's wish.  That\ntook a lot of work.<pc>Sir. The rest is up to Odysseus.  I\nbelieve that Odysseus is already fit\nto be king.": ""
  },
  "46145": {
    "Oh, well, as expected<pc>I'm not sure how to get it.  I see\nyou've got the filet mignon oil.  I\nhave the ingredients at the ready.": ""
  },
  "46146": {
    "oh!<pc>You!  I see you've come into\npossession of some Nagomio oil.  Then\nwill you give it to me?<yesno><case 1><close><case 2><break><case_cancel><break><case_end>": ""
  },
  "46147": {
    "Hmm? You haven't done it yet. I'm\nsorry about this.  We mustn't panic.": ""
  },
  "46148": {
    "<pc>gave Prince Odysseus a bottle of\nNagomioil.": ""
  },
  "46149": {
    "The following is a list of the most\ncommon problems with the": ""
  },
  "46150": {
    "Here in Verinade, it has long been a\nrule that a woman rules the land. But\nI believe that gender has no place in\n<br>\nthe qualifications of a king.\n Odysseus will prove it.": ""
  },
  "46151": {
    "Ochitsuki grass and mottled grass.\n Anyone would be confused, right?<pc>You think so, too, don't you?<yesno><break>": ""
  },
  "46152": {
    "I know, I know.  We all have our\nmistakes!": ""
  },
  "46153": {
    "<pc>I thought you would understand. I'm\nsad!": ""
  },
  "46154": {
    "I want to sing a song of grace right\naway.  I want you to come to the\nbalcony of the castle so that you can\n<br>\nbe present. I've already notified the\npeople of the castle and its\ninhabitants.  Everything is ready.": ""
  },
  "46155": {
    "Lord Meru is an interesting man.  He\nis quite different from the father I\nknew. My father was very strict.  He\n<br>\nwas always very strict with himself.": ""
  },
  "46156": {
    "When Odis was born, Warawa was\nconvinced that this child would become\na future king. Therefore, I took the\n<br>\nname of the last male king, Lladis,\nand named him Odis. I never thought\nthat King Ladis would stand in front\n<br>\nof Odis.": ""
  },
  "46157": {
    "I had heard that she was a member of\nthe royal family, but I had no idea\nthat she was the daughter of the King\n<br>\nLadis. Had she been trapped in the\neternal water for such a long time?\n How tragic.": ""
  },
  "46158": {
    "I am going to search for the place\nwhere the song of nurturing by the\nKing of Men is sealed. Perhaps I may\n<br>\nneed your help.  If so, I will ask for\nyour help.<pc>You.": ""
  },
  "46159": {
    "I am grateful to Prince Odis for\nreleasing me from the waters of\neternity. I could not stand idly by as\n<br>\nhe strove to become king.": ""
  },
  "46162": {
    "This is<pc>My Lord.  You have come for Odysseus.\nOdysseus has begun an investigation to\nunseal the Song of the Man-King. Will\n<br>\nyou lend him a hand?": ""
  },
  "46163": {
    "Many investigators have volunteered to\ngo and study the Song of the Man King.\nWe are willing to help the prince to\n<br>\nbecome the next king!": ""
  },
  "46164": {
    "I can't help but long for the day when\nI will be able to listen to the song\nof nurture sung by the King of Men.\n<br>\nUnlike the slow songs of blessings, I\nam expecting them to be rocking songs\nthat are full of energy and vigor!": ""
  },
  "46165": {
    "It is a surprising fact that the song\nof grace was reserved only for the\nqueen, while another song was prepared\n<br>\nfor the king. There are still many\nthings we do not know.  We must\nfurther investigate.": ""
  },
  "46166": {
    "<pc>You, you're welcome. Regarding the\nSong of the Man-King, unfortunately,\nit seems that Seria knows nothing\n<br>\nabout the place where it was sealed.\nI'm sending out the available guards\nand investigators to check it out\n<br>\nexhaustively. In the meantime, I think\nI'll go to the ruins of Shiga.  I've\nbeen there before with you. When it\n<br>\ncomes to songs, it is best to ask the\nguardian of poetry.<pc>Will you go with me to the ruins of\nthe poem?": ""
  },
  "46167": {
    "Oh, will you go?  It's good to have\nyou with us.": ""
  },
  "46168": {
    "The Poet's Ruins are in the Boonah\nRainforest.  Can you head there right\naway?  I'll be right behind you!": ""
  },
  "46169": {
    "I appreciate you doing me a favor, but\nit's going to be a long trip to the\nPoetry Ruins. Since you seem to have\n<br>\nother requests, could you go take care\nof them first?": ""
  },
  "46170": {
    "I see. Well, in that case, I don't\nhave a choice.  You're the only one I\ncan ask.": ""
  },
  "46171": {
    "In order for me to become king, I must\nfind the sealed Song of the Man-King's\nNurturing Song. I think that the\n<br>\nguardian of poetry in the ruins of\npoetry might know something about the\nsealed Song of the Male King. So...<pc>I have a favor to ask you.  Will you\ngo with me to the ruins of the poem?": ""
  },
  "46172": {
    "I am sorry.  I don't know where the\nsong of nurturing sung by the male\nking was sealed up.": ""
  },
  "46173": {
    "The Poetic Ruins is a place where the\nVerinard royal family visits when they\npass on their songs.  Of course, even\n<br>\nWarawa has been there. However, there\nmust have been no mention of the\nKing's song on the monument.": ""
  },
  "46174": {
    "I want to hear from the guardian of\npoetry about the sealed Song of the\nMan-King.  I want you to go with me to\n<br>\nthe ruins of the poem.<open_irai><bw_break>": ""
  },
  "46175": {
    "You do remember that the Poet's Ruins\nare in the Boonah Rainforest, right?\n You need to get over there right now!": ""
  },
  "46176": {
    "I see. There was originally another\nsong inscribed on the Poet's\nGuardians? King Ladis must have erased\n<br>\nit when he sealed the Song of the Man\nKing.": ""
  },
  "46177": {
    "Hmmm. I wonder if there is anything I\ncan do to help. That's right! Let's\nmake my special dinner of staminade\n<br>\nmelou-don for the prince who's been up\nall night doing research.  Filled to\nthe brim with things that will nourish\n<br>\nhim.": ""
  },
  "46178": {
    "The keeper of the poetry taught me how to get there\n To the Shijin no Hozora in the abandoned underground mines of Jurelia\n I want you to come with me<pc>You.<open_irai><bw_break>": ""
  },
  "46179": {
    "Perhaps that is where the song of the\nMan King must have been sealed!": ""
  },
  "46180": {
    "I see that you have been to the ruins\nof Shika.  I have met the guardian of\npoetry only once. He, too, is a being\n<br>\nliving in the present, having\ntranscended long time.": ""
  },
  "46181": {
    "The investigators who went to the\nvarious locations had nothing useful\nto report.  We regret that we are\n<br>\nunable to be of service to the Prince.": ""
  },
  "46182": {
    "How does the Song of Grace bestow its\nholy blessings upon the waters of the\nislands?  I'm trying to figure out how\n<br>\nit works. I honestly have no idea!": ""
  },
  "46183": {
    "If Odysseus says he can pull it off on\nhis own, then I will see to it that he\ndoes. However...<pc>Sir.  As a friend of Odysseus, I hope\nyou will continue to lend him your\nsupport.": ""
  },
  "46184": {
    "We intend to continue our\ninvestigation of the sealed Song of\nthe Man King!": ""
  },
  "46185": {
    "I have studied the ancient scripts of\nthe royal families, but I had no idea\nwhat I was talking about.  You see.\n<br>\nI'm an athletic person.": ""
  },
  "46186": {
    "I'm going to take another long look at\nthe ancient script of the Kings.  When\nI decipher the letters on the tablet,\n<br>\nI may ask for your help again.  If you\ndo, I'll be grateful for your help!": ""
  },
  "46187": {
    "Prince Odysseus will eventually come\nto know what it means to be a king.": ""
  },
  "46200": {
    "Odysseus was able to read the words on\nthe tablet, wasn't he? I'm supposed to\nask for your help again, but more on\n<br>\nthat later.  Please do me the favor.": ""
  },
  "46201": {
    "Prince Odysseus has gone to the\nvillage of Lane. I'm a little worried,\nthough, since he's been up all night\n<br>\nstudying.": ""
  },
  "46202": {
    "If the queen won't help, there's\nnothing I can do for Odysseus.  All I\ncan do is sit here and watch. But\n<br>\nthat's boring, isn't it?  I'm going to\noffer her a special drink specially\nmade by Meru.": ""
  },
  "46203": {
    "I'd like to go to Lane's village and\nlearn more about Scherner.<pc>I want you to go with me.<open_irai><bw_break>": ""
  },
  "46204": {
    "<close_irai>Solve the riddle of the words on the\ntablet.  To the five voices of\nScherner, I swore.  I vowed to bury\n<br>\nthe song within the song.": ""
  },
  "46205": {
    "The prince showed me a tablet left by\nKing Ladis. I remember hearing the\nname \"Scherner,\" but I don't know much\n<br>\nmore than that.": ""
  },
  "46206": {
    "Prince Odysseus came back a few\nminutes ago, but he left again soon\nafter. He is going to the Sierra\n<br>\npilgrimage site this time.": ""
  },
  "46207": {
    "I want to confirm what the villagers\nof Lane have told me.  I want you to\ngo with me to the Sierra pilgrimage\n<br>\nsite.<pc>You.<open_irai><bw_break>": ""
  },
  "46208": {
    "To Scherner's five voices I vowed.\n Maybe I can solve the mystery of the\ntablet's statement, \"Let's bury the\n<br>\nsong in the song.": ""
  },
  "46209": {
    "Looks like you finally found the\nsealed song of the Man-King.<pc>My Lord. For your help, the straw is\ngreatly appreciated.": ""
  },
  "46210": {
    "I believe Prince Odis would be among\nthe queens now.": ""
  },
  "46211": {
    "Well, I'm glad you found the song.\n I'm glad you found the song. We'll\nsoon be able to hear the giddy,\n<br>\nsoulful song I've been waiting to\nhear!": ""
  },
  "46212": {
    "Thanks to your help, I have found the\nguiding song. But I will not sing it\nuntil I have carefully deciphered the\n<br>\nwords on the tablet.  I'll have to be\ncareful. This time, I'll let the\nnurturing work its magic, and I'll be\n<br>\ncrowned king!": ""
  },
  "46213": {
    "A song of guidance.  So that is the\nnurturing song sung by the male king.": ""
  },
  "46220": {
    "The team of investigators is examining\nthe tablet of King Ladis that the\nprince obtained, and we are close to\n<br>\nfinding out something about it!\nHowever, the prince himself has locked\nhimself in his room and hasn't come\n<br>\nout.  I'm sure you'll be able to find\nout something soon.": ""
  },
  "46221": {
    "The king's tablet contained only the\nlyrics to a song of guidance. Perhaps\nthere is some secret in the tablet\n<br>\nitself.": ""
  },
  "46222": {
    "We have been waiting for you<pc>Which one?  I would like you to listen\nto my story. I was reading an old\nbook, \"The Pilgrimage to the Two\n<br>\nFalls,\" which I had obtained from a\ntraveling scholar. In this book, I\nfound the following description.  A\n<br>\npilgrimage to pray to the God of the\nSea.  First, pray to the King of the\nFalls. The problem here is that from\n<br>\nthe surrounding area and the\ndirections, it seems that the King of\nthe Falls is referring to the Great\n<br>\nFalls of Seiryeong. So, if we believe\nthis book, the Great Falls of\nCheongnyeon used to be called the King\n<br>\nof Falls, and the Queen of Falls is\nanother waterfall. Unfortunately, the\nbook ends halfway through and there is\n<br>\nno mention of the Queen of Falls.  So\nI have a request. The book's original\nowner, a traveling scholar, may have\n<br>\nmore information. I would like you to\ngo to the trading post by the sea in\nthe south of Verinado Territory and\n<br>\nask the traveling scholar more about\nthe pilgrimage to the Two Falls!": ""
  },
  "46223": {
    "Oh, you will go, won't you?  That's\nwhat I'm talking about.<pc>Which is!": ""
  },
  "46224": {
    "We will be investigating from another\ndirection, so I have left that to you.\n We are looking forward to working\n<br>\nwith you!": ""
  },
  "46225": {
    "as one would expect<pc>I wish I could tell you which one. You\nseem to be busy with other requests.\n I will ask for your help when you are\n<br>\nfree.": ""
  },
  "46226": {
    "Is it no good? Is that wrong?  I would\nlike to find out the truth before the\nprince comes back.": ""
  },
  "46227": {
    "According to the book \"Pilgrimage to\nthe Two Waterfalls,\" which I got from\na travel scholar, the Great Falls of\n<br>\nSerenity was called the King of Falls.\nIn other words, the queen of\nwaterfalls may not refer to the Great\n<br>\nFalls of Serenity, but to another\nwaterfall.  So, I have a request. The\nbook's original owner, a traveling\n<br>\nscholar, might know more about it. I\nwould like you to go to the trading\npost by the sea in the south of\n<br>\nVerinado Territory and ask the\ntraveling scholar more about the\npilgrimage to the Two Falls!": ""
  },
  "46228": {
    "Prince Odysseus is a man of very\nstrong convictions, isn't he?<pc>Mr.. Go to the research room in the\ncastle and meet with Eliego, the\nresearcher.  He wants to talk to you\n<br>\nabout the Queen of the Falls.": ""
  },
  "46229": {
    "The tablet does not seem to hide any\nmore words. I've checked the tablet I\ngot before, but I couldn't find any\n<br>\nhidden letters.  We'll have to find\nthe Queen of the Falls.": ""
  },
  "46230": {
    "According to the book \"A Pilgrimage of\nTwo Waterfalls\", the Great Falls of\nSeiryeon was once called the King of\n<br>\nFalls, not the Queen of Falls.\nUnfortunately, the book ends halfway\nthrough and there is no mention of the\n<br>\nQueen of the Falls, so we will have to\ngo back to the source of the book. I\nhope you will go to the trading post\n<br>\nby the sea in the southern part of the\nVerinese territory and ask the\ntraveling scholar more about the\n<br>\npilgrimage to the Two Falls!<open_irai><bw_break>": ""
  },
  "46231": {
    "We will be investigating from a\ndifferent direction, so I have left\nthat to you.  Thank you very much for\n<br>\nyour cooperation!": ""
  },
  "46232": {
    "It seems that the prince has not yet\nreturned from the Great Falls of\nSeiren.": ""
  },
  "46233": {
    "oh!<pc>Dear.  You asked the scholars at the\nseaside trading post about the\npilgrimage to Futatsutaki! And what\n<br>\ndid you find out? I would like to know\nanything you can tell me about it!": ""
  },
  "46234": {
    "<pc>I will make sure that Odysseus is well\ncompensated for his kindness.  Please\nlend him a helping hand for the time\n<br>\nbeing.": ""
  },
  "46235": {
    "<pc>Thanks to you, we know more about the\nQueen of the Falls.  I am grateful to\nyou!": ""
  },
  "46236": {
    "The prince is now going to the Great\nVaas Forest.  It is really hard to be\na king, isn't it?": ""
  },
  "46237": {
    "Mmmm. Meru of the blasted flame.  No,\nMeru of Fear is hard to ignore.\n Having many aliases is not so bad.": ""
  },
  "46238": {
    "If the prince is to become a prince,\nwe, the survey team, are prepared to\nwork tirelessly and sleeplessly to\n<br>\ninvestigate!": ""
  },
  "46239": {
    "I found out that the Queen of the\nFalls refers to a waterfall east of\nthe Great Vaas Forest.  I need to go\n<br>\ncheck it out right away.<pc>You'll come with me, won't you?  I'll\nbe counting on you!": ""
  },
  "46240": {
    "People change, lifestyles change.  The\npassage of time changes many things.": ""
  },
  "46241": {
    "If you've come this far, there's no\nneed to be rash.  Until Odis qualifies\nto become king, I will continue to\n<br>\nfulfill my role.": ""
  },
  "46242": {
    "Our survey team is currently\ninvestigating the new tablet! So far,\nno hidden characters have been found!": ""
  },
  "46243": {
    "Prince Odysseus is not here.  She's\nprobably in the queen's room or out\nsomewhere.": ""
  },
  "46244": {
    "King Ladis is quite good at playing\ntricks on people, isn't he? I can't\nwait any longer.  I can't wait to hear\n<br>\nthe song of true guidance!": ""
  },
  "46245": {
    "I've also been looking everywhere for\nthe Song of Guidance, but I can't find\nits name anywhere. The only clue we\n<br>\nhave is the King's tablet.  We have to\nanalyze every angle to get accurate\nand useful information.": ""
  },
  "46246": {
    "I'm going to take a closer look at the\nKing's tablet with the help of my\nresearch team.  This time, I won't\n<br>\nmiss any hidden letters. Depending on\nwhat we find, we may need your help\nagain.  I'll be counting on you then!": ""
  },
  "46247": {
    "My father risked his life to\nexterminate the tyrant Basagrande who\nattacked the islands.  But it was not\n<br>\nto be. I became the sealing priestess,\nand I did my best to block his\nmovements with the waters of eternity.": ""
  },
  "46248": {
    "Odysseus' newly acquired tablet of\nKing Laerdice has been deciphered. But\nit seems that no definitive\n<br>\ninformation has been obtained to\ncreate the effect of the Song of\nGuidance.": ""
  },
  "46249": {
    "We could not find any hidden\ncharacters or devices on the King's\ntablet. This is where the information\n<br>\nwas cut off.": ""
  },
  "46250": {
    "Not yet? Not yet?  When will we be\nable to hear the song of true\nguidance?": ""
  },
  "46251": {
    "I wonder if there is any information\nleft on the Song of Guidance other\nthan the King's tablet.": ""
  },
  "46252": {
    "<pc>It's you. Thank you for coming.  I\nhave finished examining the tablet of\nKing Ladis. It says here that he was\n<br>\nto give the secret of the Song of\nGuidance, and it went something like\nthis.": ""
  },
  "46253": {
    "I have hardly ever heard my father\nsing a song of guidance. I would like\nto know what kind of songs he sings.\n<br>\n I would like to listen to it.": ""
  },
  "46254": {
    "I heard from Celia.  It seems that\nthis time, the power of the straw is\nalso needed. If Odysseus is to become\n<br>\nking, then I will go wherever the\nstraw leads me.": ""
  },
  "46255": {
    "Oh, my! Did Celia know the information\nabout the place written on the tablet?\nSince it was that Miss Celia, surely\n<br>\nthere must have been some reason she\ncouldn't tell us about.": ""
  },
  "46256": {
    "<attr><feel_angry_lv2><end_attr>I don't think I'm in favor of taking\nthe queen out of the castle! Just the\nthought of anything happening to the\n<br>\nqueen makes me faint!": ""
  },
  "46257": {
    "Although you, Seria, were alive in the\ntime of King Ladis, you have been\ntrapped in the eternal water for so\n<br>\nlong. I thought he would know nothing\nof this.  This is a blind spot.": ""
  },
  "46258": {
    "<pc>You. Your mother and father have\nalready told me about the tale of the\nSeiria. She said that the place where\n<br>\nthe heart beats is where the tuning\nfork of the ripple leads to, where\nwisdom rests. So we go there and sing\n<br>\ntwo songs.  If you go there and sing\ntwo songs, one of grace and one of\nguidance, you will gain the secret of\n<br>\nthe song of guidance. This time, we\nneed to ask Mother to come too.  We\ndon't know what's going to happen.<pc>Would you be willing to accompany me?": ""
  },
  "46259": {
    "I knew you would say that.  All right.\nThis time, I'm going to make the\nsecret of the guiding song in my own\n<br>\nhands!": ""
  },
  "46260": {
    "<pc>Your mother and I will be leaving with\nyou.  We're going to the ruins where\nwisdom rests!": ""
  },
  "46261": {
    "I was hoping you would say that.  But\nit seems you're taking on a lot of\nfavors right now. This time, my mother\n<br>\nwill be accompanying me.  I want to\ntake all possible precautions, so I\nwant you to go and finish your\n<br>\nrequests first.": ""
  },
  "46262": {
    "I can't help it.  I think this is the\nlast time I'm going to ask you for a\nfavor.  I'll do it when I can. I'm\n<br>\ncounting on you!": ""
  },
  "46263": {
    "Where the tuning fork of the ripples\nof the ruins where wisdom rests leads.\n There, I should be able to learn the\n<br>\nsecret of the guiding song!": ""
  },
  "49841": {
    "To gain the mastery of the Song of\nGuidance, he takes his mother to the\nruins where wisdom lies.<pc>I would like you to accompany me.<open_irai><bw_break>": ""
  },
  "46264": {
    "My father visited me daily as I was\ntrapped in the eternal waters and\nspoke to me of many things. I am sure\n<br>\nthat he foresaw the coming of such a\ntime when he told me about the sealing\nof the Song of Guidance.": ""
  },
  "46265": {
    "What happened at the site where wisdom\nrests?  We have not heard anything.": ""
  },
  "46266": {
    "I see the prince has returned.  I hope\nhe's learned the secret of the guiding\nsong.": ""
  },
  "46267": {
    "As queen, I have more to teach Odis.\n I will continue to be strict.": ""
  },
  "46268": {
    "The prince has finally qualified as\nking.  It's been a long time. Ugh.": ""
  },
  "46269": {
    "<pc>I'm a good looking and strong\nmagician. Please don't tell anyone\nthat I'm actually a really strong and\n<br>\nhot magic warrior. If I get any\nchaperones, I won't be able to protect\nthe queen!": ""
  },
  "46270": {
    "Even if the prince becomes king, we,\nthe survey team, will remain the same.\nFrom now on, we will continue to spend\n<br>\nour days chasing after the unknown.": ""
  },
  "46271": {
    "For many years, I had no idea why my\nmother had joined my father, but now I\nhad finally solved the mystery. I\n<br>\nguess it's because I didn't have a\ngood eye for people.  If I am going to\nbe a good king, I must also develop a\n<br>\ngood eye for people.": ""
  },
  "46272": {
    "I believe that it is fate that I, the\ndaughter of Ladis, have been saved by\na prince who aspires to be a male king\n<br>\nin this day and age. Then I will do\neverything I can to help him become a\nking who will leave his name in\n<br>\nhistory.": ""
  },
  "41995": {
    "Oh, this is<pc>Which.  You have come to the right\nplace.  I am in desperate need of your\nhelp! Prince Odis is studying the\n<br>\nancient script used by the royal\nfamily in order to become king, but he\nhas used up all the books in the\n<br>\ncastle library and is short of\nteaching materials. So, I would like\nyou to ask Old Khemos in the castle\n<br>\ntown if he knows where I can find some\nold royal books and see if he can find\nthem for me. Old Khemos used to be the\n<br>\ncastle's archivist before he retired!\n Will you do it?": ""
  },
  "41996": {
    "even (eg \"even a genius\")<pc>Which one?  Will you do it?": ""
  },
  "41997": {
    "Old Chemos is a drinker, so if you are\nnear a bar, I'm sure we can meet.  I\nwould be grateful if you could meet\n<br>\nhim there!": ""
  },
  "41998": {
    "Can you do it?  However<pc>I understand that you have a lot of\nrequests to do. I feel awkward to ask\nyou to do something at such a busy\n<br>\ntime.  I will do it another time!": ""
  },
  "42007": {
    "Is that not possible?  I should be\nthere, but I've been offered to go on\nanother errand.": ""
  },
  "41999": {
    "<pc>I want you to talk to old Khemos in\nthe castle town and see if you can\nfind the Book of Kings.<open_irai><bw_break>": ""
  },
  "42008": {
    "Old Chemos, who used to be the castle\narchivist, is supposed to be near the\ntavern.": ""
  },
  "42000": {
    "This is<pc>Oh, my. I see that you have been\ntalking to old Khemos! I see. The\nbookshelf in the Ambassador's office.\n<br>\n Excuse me.<pc>Would you mind going and taking a\nlook?": ""
  },
  "42031": {
    "<pc>The \"Mere Old Man\" examined the\nbookshelf. He found an old book lined\nup in the back.<pc>The \"Mere Old Man\" got his hands on an\nold royal book (a very important one)!": ""
  },
  "42002": {
    "oh!<pc>Which one?  That book may be a royal\nbook!  May I take a look at it?<yesno><close>": ""
  },
  "42003": {
    "<pc>Please don't be so mean to me. I don't\nwant you to be so mean to me.": ""
  },
  "42004": {
    "Let's see.  Oh, it's a perfect book\nfor teaching materials, written in the\nancient royal script! I'm sure there\n<br>\nare more like it on the Ambassador's\nbookshelf.  This will help the prince\nto get along with his studies! I will\n<br>\nlet him know.  I hope he will accept\nmy thanks!": ""
  },
  "42009": {
    "<pc>Thank you very much for your hard\nwork!": ""
  },
  "42032": {
    "<pc>gave the old royal book to\ninvestigator Errigo.": ""
  },
  "42005": {
    "The ancient script of the Verinard\nroyal family is quite difficult to\ndecipher, and few of us investigators\n<br>\ncan read it properly. We must learn\nfrom the prince's eagerness to study!": ""
  },
  "48267": {
    "We, the castle guards, are responsible\nfor the security of the Wena Islands.\nBut ever since I was injured and\n<br>\nunable to fight, I've only been\nassigned to guard the castle. When I\ncan move around a little more freely,\n<br>\nI'd like to visit some of the places\nI've been.": ""
  },
  "48268": {
    "We, the castle guards, are responsible\nfor the security of the Wena Islands.\nBut ever since I got injured and can't\n<br>\nfight anymore, my only duty is to\nguard the castle. By the way, when you\nget a little stronger, I'd like to ask\n<br>\nyou a favor.  When you reach level 44\nor above, let me know.": ""
  },
  "48269": {
    "We, the castle guards, are responsible\nfor the security of the Wena Islands.\nBut ever since I was injured and\n<br>\nunable to fight, my only duty has been\nto guard the castle. You seem to be\nquite a skilled traveler.  I have a\n<br>\nfavor to ask. I'd like to offer\nflowers to someone who's been very\nkind to me.  I'd like you to pick me\n<br>\nup some Zion flowers, the flower he\nsaid he loved. The flower of Zion is\nfound in the west of Verinado-\n<br>\nTerritory.<%sEV_QUE_NAME0>You can often drop them by knocking\ndown a  It's a beautiful flower, light\npurple. Can you help me?": ""
  },
  "48270": {
    "<attr><feel_sad_lv2><end_attr>Thank you<pc>I really want to pick the Zion flower\nwith my own hands, but I need you to\ndo it.  I really want to pick the Zion\n<br>\nflowers with my own hands, but I'll\nask you to do it for me.": ""
  },
  "48271": {
    "<attr><feel_sad_lv2><end_attr>Thank you.  But I think you might be\ntaking on a little too many requests.\nI'll be waiting for you, so I'd be\n<br>\nhappy if you could come back when\nyou're free.": ""
  },
  "48272": {
    "<attr><feel_sad_lv2><end_attr>I see. Too bad.  But I'll be waiting\nfor you for a long time, so I hope\nyou'll come again when you feel like\n<br>\nit.": ""
  },
  "48273": {
    "I want to offer flowers to someone who\nhas been very kind to me.  I want you\nto pick up his/her favorite flower,\n<br>\nthe Zion flower.<open_irai><bw_break>": ""
  },
  "48274": {
    "Zion's Flowers, west of Verinard Territory<%sEV_QUE_NAME0>You can often drop them by knocking\ndown a  They are beautiful, light\npurple flowers.<bw_break>": ""
  },
  "48275": {
    "<attr><feel_sad_lv2><end_attr><close_irai>If I could move a little more freely,\nI'd like to pick zion flowers with my\nown hands right now.": ""
  },
  "48276": {
    "Yo! (greeting)<pc>I'm sorry, I'm not sure.  Did you find\nthe Zion flower?": ""
  },
  "48277": {
    "<attr><feel_think_lv1><end_attr>Oh, sorry. I guess I haven't done it\nyet.  I'll be waiting for you here.": ""
  },
  "48841": {
    "Yes, that's it. A small, light purple\nflower.  It's the flower of Zion that\nhe liked.  Thank you.<pc>I was on patrol on the Akatsuki Coast\nin the south of Verinard Territory.\nDuring a patrol mission on the coast\n<br>\nof Akatsuki, south of the Verinado\nTerritory, my unit was attacked by a\ndemon.  As a rookie, I couldn't do\n<br>\nanything, and when I came to, I was on\na bed in the guardhouse.  It was only\nafter that that I learned that the\n<br>\nformer head of the Guard lost his life\ntrying to protect me. Hey.<pc>I want you to offer the Zion flowers\nyou picked and my thoughts and respect\nfor the Commander from the sea. I want\n<br>\nyou to offer the Zion flowers you\npicked and my thoughts and respect for\nthe Commander to the sea from the\n<br>\ncoast of Akatsuki. I will teach you\nthe gesture of kneeling.  With this\ngesture, we guards show our utmost\n<br>\nrespect to those we admire.": ""
  },
  "48842": {
    "You must go to the Akatsuki Beach\nfacing the East Sea, northeast of the\nsouthern part of the Verinado\n<br>\nTerritory, use the gesture, kneel down\nand offer the Zion Flower to the sea.\nTo use the gesture, you must first<emoji RightTrigger>Press to display the \"Helpful Menu\".\nNext, choose the gesture you want to\nuse from the \"gesture\" menu.": ""
  },
  "48280": {
    "Would you like to show Lebuch the\nflower of Zion?<yesno><case 1><break><case 2><close><case_cancel><close><case_end>": ""
  },
  "48281": {
    "<pc>showed Luboutch the flowers of Zion.": ""
  },
  "48282": {
    "<pc>Luboutch taught me the gesture\n\"kneeling.<pc>learned the gesture \"kneeling\"!<me_71>": ""
  },
  "48283": {
    "I want you to go to the Akatsuki\nBeach, facing the eastern sea,\nnortheast of the southern part of the\n<br>\nVerinado Territory, kneel down using\nthe gesture, and offer the flower of\nZion to the sea.<open_irai><bw_break>": ""
  },
  "48284": {
    "<close_irai>To use the gesture, first<emoji RightTrigger>Press to display the \"Helpful Menu\".\nNext, choose the gesture you want to\nuse from the \"gesture\" menu.": ""
  },
  "48285": {
    "You don't have to tell me.  You went\nto Akatsuki Beach, didn't you? Hey.<pc>I'm not sure what to say.  The former\nCommander of the Guard was a strong,\nproud, and beautiful woman. She was\n<br>\nstrong, proud, and beautiful. I\nadmired her so much.  I wanted to get\nas close to her as possible, to be\n<br>\nrecognized by her, so I worked hard to\nbecome a full-fledged guard. But she\ndisappeared.  I never got to say thank\n<br>\nyou or goodbye to her, and that has\nstuck with me ever since. Thank you.<pc>I'm so glad you could do me a favor.\n For granting my wish.  I don't know\nhow to thank you, but please accept\n<br>\nthis.": ""
  },
  "48286": {
    "<attr><feel_happy_lv2><end_attr>She loved Zion flowers.  A small but\nbeautiful flower of a light purple\ncolor that she found in between\n<br>\nmissions and made me smile. I will\nnever forget her, who lived to protect\nthe Wena Islands as a guard of Verinad\n<br>\nCastle.": ""
  },
  "48287": {
    "<attr><feel_happy_lv1><end_attr>used after the name of someone who is an older sister figure<pc>Did you know?  The language of flowers\nin Zion is \"I will never forget you. I\nwill never forget her, who lived to\n<br>\nprotect the Wena Islands as a guard of\nVerinad Castle.": ""
  },
  "66881": {
    "My name is Kinnar, and I am a member\nof the Royal Survey of the Kingdom of\nVerinad. We, the Royal Survey, spend\n<br>\nour days and nights surveying the Wena\nIslands under the orders of Queen Dior\nand Prince Odysseus.": ""
  },
  "66882": {
    "<attr><feel_happy_lv1><end_attr>Oh no, this is<pc>Mr. D'Andre.  An audience with Queen\nDior?  Thank you for your hard work.": ""
  },
  "44862": {
    "Well, look who's here<pc>I haven't seen that face for a long\ntime!  I haven't seen that face for a\nlong time. I've entrusted you to the\n<br>\ncare of Deputy Commander Unathi.  You\ncan talk to him directly.": ""
  },
  "44863": {
    "you<pc>You were.  You have become a level 10\nor above magic warrior. Then I have a\nrequest for you.  As a matter of fact,\n<br>\nour Mighty Warriors have received a\nrequest from the Kingdom of\nKamikhalmui. You are to go to the\n<br>\nroyal city of Kamikhalmui as an\nemissary of the Warriors and receive a\nrequest from a soldier, Lord Nyeshki.\n<br>\nLord NISHIKI will be waiting for you\nat the soldiers' quarters in the\ncastle of Kamiharmui.  I want you to\n<br>\nhurry and get there.": ""
  },
  "44864": {
    "<attr><feel_think_lv2><end_attr>You're that young man who's in and out\nof the Mage Corps, aren't you? Oh,\ndear. it's a shame these are the days\n<br>\nwhen looks can be deceiving and people\nare looking up to the Warlocks!": ""
  },
  "44865": {
    "We, the Mage Warriors, value\ndiscipline above all else. You should\nknow that to live by discipline and to\n<br>\nbe a martyr to discipline is the pride\nof the Mage Warriors.": ""
  },
  "44866": {
    "I hope you went to Kamikhalmui, the\nroyal capital, and received the\nrequest from Lord NISHIKI.<yesno><break>": ""
  },
  "44867": {
    "Very well. Then, as a member of my\nMage Corps, you will complete the\nrequest. That is my mission this time.": ""
  },
  "44868": {
    "A Mage Warrior is expected to act\nquickly.  If you cannot do that, you\nwill not be recognized as a member of\n<br>\nthe Mighty Warriors. NISIKI-dono is\nwaiting for you at the soldiers'\nquarters in Kamiharumui Castle.  I\n<br>\nwant you to hurry and get there.": ""
  },
  "44869": {
    "<attr><feel_happy_lv3><end_attr>What's the matter, young man?  Are\nyour duties with the Mage Guard too\nmuch for you? If you want to join our\n<br>\nGuard, you are more than welcome.\n However, there may be more difficult\ntasks awaiting you.": ""
  },
  "44870": {
    "hah (derisively)<pc>I am not sure if I am being asked to\ndo this or not.  Have you fulfilled\nthe request you received in\n<br>\nKamikhalmuy? But it is not I to whom\nyou are to report.  It is one of the\nrules to properly report to the\n<br>\nclient.  If you can't keep it, you're\nin trouble.": ""
  },
  "44871": {
    "The Mage Warriors haven't received a\nreport of the completion of the\nrequest from Kamikhalmui.<open_irai><bw_break>": ""
  },
  "44872": {
    "Immediately go to the castle of\nCamiharmoui and report to Lord\nNishiki!": ""
  },
  "44873": {
    "Thank you for your work in\nKamikhalmui.  Unathi has told me about\nTap Penguins. He advised me to seek\n<br>\nthe advice of the Guard, but I don't\nthink they will be of any use.": ""
  },
  "44874": {
    "<pc>Thank you very much for your mission.\n But can you wait a little? I've just\ncalled the Guard to ask about Tap\n<br>\nPengui.  They should be here soon.": ""
  },
  "44875": {
    "<attr><feel_angry_lv3><end_attr>What is it, young man? Did you come to\ncheck on the Guard at Aberg's request?\nWe're on a tight schedule here, too.\n<br>\n Tell him I'll be right there!": ""
  },
  "44876": {
    "We are the Rose of Verinado, the Mage\nWarriors.  We are the Rose of\nVelinado, a glamorous and dangerous\n<br>\nprofession that performs missions in\nfaraway lands with the heart of Queen\nDior. The guards are probably jealous\n<br>\nof the glamour of us Mage Warriors.": ""
  },
  "44877": {
    "I will look into the Tap Penguins\nmatter here.  Depending on the\noutcome, we may need your help. The\n<br>\ninvestigation will take time.  Until\nwe get the results, I would like you\nto train as a magical warrior. Your\n<br>\ngoal for the time being is to reach\nlevel 15.  When you become a level 15\nor above Mage, you can come back here\n<br>\nagain.": ""
  },
  "44878": {
    "I will look into the Tap Penguins\nmatter here.  Depending on the\nresults, we may need your cooperation.\n<br>\nThe investigation may take some time.\n Until then, I want you to train on\nyour own and improve your skills. The\n<br>\ngoal for the time being is to reach\nlevel 15.  I want you to become a\nlevel 15 or higher Mage and come back\n<br>\nhere again.": ""
  },
  "44879": {
    "<attr><feel_angry_lv2><end_attr>The Guardsmen risk their lives to\nprotect the place to which they\nreturn. The Mage Guard don't know what\n<br>\nit means to have no place to return\nto.  They don't know what it's like to\nhave no place to come home to.": ""
  },
  "44880": {
    "Oh, it's you. You've come to the right\nplace.  You'll be receiving your\nassignment from Unity soon. The Mighty\n<br>\nWarriors are very busy right now!  We\nneed the help of as many warriors as\npossible.": ""
  },
  "44881": {
    "<pc>Oh, yeah. Thank you for coming.  There\nis something I must tell you about the\nrecent mission to Kamiharmoui. Before\n<br>\nwe could even investigate the Tap-\nPenguins, we began to receive requests\nfrom other countries to take them\n<br>\ndown. Many Mage Warriors are trying to\nbring the situation under control, but\nwe are short on manpower.  Therefore,\n<br>\nI have assigned you another mission. I\nwant you to go to the soldier's room\nat Megistris Castle on the continent\n<br>\nof Pukland and accept a request from\nSoldier Poppumi to act as an emissary\nfor the Mage Warriors.": ""
  },
  "44882": {
    "<attr><feel_happy_lv1><end_attr>Hey, young man. I hear that Tap-\nPenguins are popping up in places\nother than Camiharmui-land.  It seems\n<br>\nthat a group of magical warriors are\nflying around. We've decided to\ninvestigate here as well.  They're\n<br>\ngoing to be looking in all the wrong\nplaces. Gahahahaha!": ""
  },
  "44883": {
    "We are always short of manpower, but\nthis time we are especially short of\nhands. If the demons that inhabit our\n<br>\nterritory run rampant in other\ncountries, it could become an\ninternational problem.  Please fulfill\n<br>\nyour duties well.": ""
  },
  "44884": {
    "how<pc>I think he was asked to do this by\nLord Popmi at the soldiers' mess at\nMegistris Castle.  You must have\n<br>\nreceived a request from Lord Popmi at\nthe soldiers' mess in Megistris\nCastle. With the pride and self-\n<br>\nawareness that you represent our\ncountry, you will work swiftly to\ncomplete this request.": ""
  },
  "44885": {
    "It would seem that Tap Penguins should\nbe rampaging in the Wena Islands, but\nno such reports have come to the\n<br>\nGuard. As long as they are running\nrampant in other countries, the Guard\nhas no place to go.  We should\n<br>\ncontinue our investigation.": ""
  },
  "44886": {
    "Is your mission over?  I have not\nreceived a report from Unity. There is\nan order to reporting.  Who do you\n<br>\nhave to report to now?  Think\ncarefully before you come here.": ""
  },
  "44887": {
    "I have asked you to report to the\nsoldier, Lord Popmi, at Megistris\nCastle. Reporting is one of my\n<br>\nimportant duties.  You are to go to\nthe Soldiers' Mess at Megistris Castle\nand report to Lord Pop-Mi immediately!": ""
  },
  "44888": {
    "Oh, it's you. It seems you did quite\nwell in the Kingdom of Megistris.\n Thank you very much for your hard\n<br>\nwork. Have you grown accustomed to the\nduties of my Mage Corps?  But do not\nforget that a Mage Warrior must live\n<br>\nby discipline and be a martyr to\ndiscipline.": ""
  },
  "44889": {
    "trouble (I have put you through)<pc>By you, my lord, the commission from\nthe Kingdom of Megistris is complete.\nWith you, the Kingdom of Megistris has\n<br>\ncompleted its request. You have saved\na life.  You should be proud of that\nand remember it.<bw_break>": ""
  },
  "44890": {
    "Then, please accept your reward.\n Isn't it about time you were fitted\nfor a warrior's outfit?": ""
  },
  "44891": {
    "Then you will receive your reward.": ""
  },
  "45054": {
    "I will continue with the Tap Pengy\ncase, and the Warriors will be\ninvestigating.": ""
  },
  "44892": {
    "<attr><feel_sad_lv1><end_attr>Once upon a time, the greatest mission\nthe Warriors fulfilled was to defeat\nall the demons that systematically\n<br>\nappeared in every corner of the world.\nIt was an extremely tough mission.\n One after another, they appeared, one\n<br>\nby one, and one by one, they lost\ntheir comrades. The mission was a\nsuccess, but we lost many friends.\n<br>\n Not only that, but a town was\ndisappearing.": ""
  },
  "44893": {
    "This will not go away until we find\nout what caused the Wena Islands\ndemons to appear in so many parts of\n<br>\nthe world. I will be busy for a while.\n You should be busy training to be a\nwarrior. You will need time to develop\n<br>\ncountermeasures.  I want you to come\nto me when you are a level 20 or above\nMage.": ""
  },
  "44894": {
    "This will not go away until we find\nout what caused the Wena Islands\ndemons to appear in so many parts of\n<br>\nthe world. I will be busy for a while.\n I would appreciate it if you would\ndevote yourself to training as a\n<br>\nwarrior magician. Perhaps I will need\nyour help.  When you are a level 20+\nMage, come back here again.": ""
  },
  "44895": {
    "<attr><feel_happy_lv1><end_attr>I think I might have a lead on Tap\nPengy.  I think I might have a lead.\n That's what I'm talking about.\n<br>\nGahahahaha. Nolan noticed something\nsuspicious about their movements.\nDon't worry, I'll report back to the\n<br>\nWarriors once I get a solid lead.": ""
  },
  "44896": {
    "Ah, you're him!  From the looks of it,\nyou're self-taught and have done quite\na bit of training as a warrior. In\n<br>\norder to live a disciplined life, we\nwarriors must train daily. Remember\nthat.": ""
  },
  "44897": {
    "You. We've been waiting for you. The\nnumber of requests to take down Tap\nPengy, the demon of the Wena Islands,\n<br>\ncontinues to increase, but we still\nhaven't figured out why. I was just\nabout to entrust you with one of the\n<br>\nrequests.  Now, which one will it be?": ""
  },
  "44898": {
    "The Guard has reported that Tap\nPenguins are congregating in places\nwhere they do not naturally live. I\n<br>\nwant you to find out the cause of the\ndemons' unusual behavior.  This is an\ninvestigative mission. Will you do it?": ""
  },
  "44899": {
    "I will accompany you on this mission.\n As soon as we get some clues, we must\ndecide what to do next. You are to\n<br>\ninfiltrate the abandoned underground\nmine at Jurelia on the island of\nJuray.  Find a place called the Ring\n<br>\nRoom and begin your investigation.": ""
  },
  "44900": {
    "I'm sorry, I'm not sure. It seems you\nhave many missions. A Mage must remain\nfocused on one task.  Go and fulfill\n<br>\nyour other duties.": ""
  },
  "44901": {
    "That's a problem.  The other Mage\nWarriors are away in other countries\nand there is no one I can ask.": ""
  },
  "44902": {
    "<attr><feel_happy_lv2><end_attr>You were right to keep Nolan on\nTappenguy.  We were able to catch him\nin the act. If we can gain something\n<br>\nfrom this, the Eishi-dan's stock will\nrise.  Gahahahahaha!": ""
  },
  "44903": {
    "I hope your mission will help us find\nout why Tap Penguins are running amok\noutside the islands. Hmph. I'm sure\n<br>\nyou'll do it.": ""
  },
  "44904": {
    "You are to go to the Ring Room in the\nabandoned underground mines of Jurelia\nand begin your investigation.<open_irai><bw_break>": ""
  },
  "44905": {
    "I'm sorry I have to depend on you so\nmuch.  The other warriors are still\nflying all over the world.": ""
  },
  "45055": {
    "You are on a survey mission between\nthe water rings in the abandoned\nunderground mines of Jurelia.<open_irai><bw_break>": ""
  },
  "45056": {
    "No member of the Mage Squad is allowed\nto abandon his mission en route.  Head\nfor the abandoned underground mine at\n<br>\nJurelia immediately.": ""
  },
  "44906": {
    "<attr><feel_happy_lv2><end_attr>Nolan may be a cutthroat, but he's one\nof the most effective guards in the\nGuard right now. I'm not just talking\n<br>\nabout knowledge, but also skills.\n I've trained him well, after all. I'm\nnot sure what to do!": ""
  },
  "44907": {
    "Huh. It seems that you did a good job\non this survey mission. It is not\nenough to complete the mission.  It's\n<br>\nnot enough to complete the mission,\nbut it has to produce good results.": ""
  },
  "44908": {
    "<attr><feel_happy_one><end_attr><pc>You're back. You're back.  Thanks to\nyou, we have made great progress.  I\nhave you to thank for that.<bw_break>": ""
  },
  "44909": {
    "Now, I would like you to receive your\nreward.  Equipped with this, you'll\nlook more like a warrior magician.": ""
  },
  "44910": {
    "Then I hope you receive your reward.": ""
  },
  "45059": {
    "Elder Nolan will be here to report to\nyou about Zargis, the demon trader.\n You should listen to him.": ""
  },
  "44911": {
    "<attr><feel_angry_lv1><end_attr>Nolan told me what happened.  What\nkind of idiot would think of selling\ndemons as merchandise? If they want to\n<br>\nsell the demons of the Wena Islands,\nit's not just a matter for the\nWarriors anymore.  We must take\n<br>\ncountermeasures as well.": ""
  },
  "44912": {
    "Requests from other countries due to\nthe damage caused by Tap Penguins have\nsubsided. We must summon our warriors\n<br>\nand prepare for the coming battle.": ""
  },
  "44913": {
    "<pc>Thank you. Thank you for your service.\n I must contact the other Mages and\nwork out a way to prevent a deal from\n<br>\nhappening. I need some time.  You\nshould continue your training as a\nMage. Perhaps by the time you are a\n<br>\nlevel 25 or above Mage, we can come up\nwith a plan.  At that time, I would\nlike your help.": ""
  },
  "44914": {
    "<pc>Thank you. Thank you for your service.\n I must contact the other warriors and\ndevise a plan to prevent a deal from\n<br>\nbeing struck. You will continue your\ntraining to become a more graceful\nwarrior.  I expect you to be a force\n<br>\nto be reckoned with. When you become a\nlevel 25+ Mage and visit us, we will\nhave a plan.  At that time, I would\n<br>\nlike you to lend me your help.": ""
  },
  "44915": {
    "<attr><feel_angry_lv1><end_attr>The guards track down the demon trader\nZargis.  If he's selling the demons of\nthe Wena Islands, he must still be\n<br>\nhiding somewhere. Of course, if we\nfind out anything, we will report it\nto the Warriors.  Until then, wait for\n<br>\nme.": ""
  },
  "44916": {
    "<attr><feel_happy_one><end_attr>You've come a long way, my friend!\n The situation has greatly progressed.\nThe time has come to bring down the\n<br>\nhammer on Zargis, who has been\nbetraying us, the Mage Warriors.": ""
  },
  "44917": {
    "You've come to the right place<pc>We've had a breakthrough.  There has\nbeen a development. Nolan the Elder\ndid his work and discovered that\n<br>\nZargis the demon trader's next trading\npost was in the vicinity of the\nKingdom of Gertrand. The Mage Warriors\n<br>\nare now to go in full force to conquer\nthe area.  I ask you to join me in\nthis great task.": ""
  },
  "44918": {
    "Good. You'll be joining us.  But we\nare currently preparing to go out.\n First, I need your help.<%sEV_QUE_NAME4>indicates object of desire, like, hate, etc<%nEV_QUE_T_NUM4>Procure two.  Go to the kitchen just\nsouth of the salon and deliver them to\nthe maid, Nephnay.": ""
  },
  "44919": {
    "I'm sorry. Are you busy?  Complete\nyour other duties and come here at\nonce.": ""
  },
  "44920": {
    "<attr><feel_sad_one><end_attr>You are recognized as an important\nasset to our Mage Corps.  This will\nnot be good for our mission.": ""
  },
  "44921": {
    "<attr><feel_happy_lv2><end_attr>Nolan took the credit.  Our dogged\npursuit of Zargis had paid off. We've\ngot the slip and we've reported it to\n<br>\nthe Warriors.  Now if we can catch\nZargis, we can sleep with our pillows\nup high. Gahahaha.": ""
  },
  "44922": {
    "Without supplies, no matter how many\nMage Warriors we have, we cannot\ncontinue to fight. Food, medicine,\n<br>\nequipment. These preparations are\nindispensable before a mission.": ""
  },
  "44923": {
    "Ala~? It's you.<%sEV_QUE_NAME4>I am so glad that you brought the<%nEV_QUE_T_NUM4>Please give me all of them.<yesno><case 1><close><case 2><break><case_cancel><break><case_end>": ""
  },
  "44924": {
    "Yes, yes, yes. I received it.  I will\ndistribute this to those who need it\nlater. Well then, good night, Summer.\n<br>\n Please tell Deputy Commander Unity\nthat it's okay.": ""
  },
  "44925": {
    "I have it, but I can't use it? I have\nit, but I can't have it?  Wasn't that\nyour mission?": ""
  },
  "44926": {
    "Uh, you there.  Give it to me.<%sEV_QUE_NAME4>indicates object of desire, like, hate, etc<%nEV_QUE_T_NUM4>Are you on a mission to deliver one of\nthese? If so, please hurry up and\nbring them to me.  The members of the\n<br>\nMage Warriors are waiting for you.": ""
  },
  "44927": {
    "<pc>is to Nephnay<%sEV_QUE_NAME4>indicates object of desire, like, hate, etc<%nEV_QUE_T_NUM4>I gave them one.": ""
  },
  "44928": {
    "<%sEV_QUE_NAME4>indicates object of desire, like, hate, etc<%nEV_QUE_T_NUM4>Procure two.  Go to the kitchen just\nsouth of the salon and deliver them to\nthe maid, Nephnay.<open_irai><bw_break>": ""
  },
  "44929": {
    "This is an urgent procurement mission.\n We don't want the Mage Squadron to be\nlate for their sortie.": ""
  },
  "44930": {
    "<pc>Yo. Thank you for your hard work on\nthe procurement mission.  Now, it's\ntime for our Mighty Warriors to go\n<br>\ninto battle. I expect you to be a\nmajor force in our Mage Warrior Corps.\n I want you to work as hard as you\n<br>\ncan.": ""
  },
  "44931": {
    "Huh? Your mission is over.  Please go\nback to the Unity deputy commander.": ""
  },
  "44932": {
    "trouble (I have put you through)<pc>The Mighty Warriors are ready to go\nout.  The Mage Squadron is ready to\nlaunch its sortie. We are headed for\n<br>\nthe Togus Rock Road in the Gilzad\nregion near the Kingdom of Gertrand.\nWe must seize the site of the Zargis\n<br>\ndeal.  You, too, must raise your\nspirits!": ""
  },
  "44933": {
    "<attr><feel_happy_lv3><end_attr>I hear the Mage Warriors are on their\nway to suppress the trade.  You're\ngoing too, right? Go tie up Zarghis!\n<br>\n Gahahahaha!": ""
  },
  "44934": {
    "Huh. You've never been on a joint\nmission with so many warriors before.\nYou're a full-fledged Mage now.  Don't\n<br>\nfall behind the other members.": ""
  },
  "44935": {
    "<attr><feel_think_one><end_attr>Hey. We, the Mighty Warriors, have not\nyet been defeated. Failure is not an\noption in the Warriors' mission.": ""
  },
  "44936": {
    "<attr><feel_happy_lv2><end_attr>It seems that the Mage Warriors have\nleft for the battlefield.  It's been a\nvery long time since everyone left at\n<br>\nonce. I'm praying for everyone's\nsafety from here, so please do your\nbest.": ""
  },
  "44937": {
    "how<pc>The magic warriors have already set\nout.  The Mighty Warriors have already\nset sail.<open_irai><bw_break>": ""
  },
  "44938": {
    "You must prevent a deal from taking\nplace at Togus Rocks in the Gilzad\nregion of the Orgreid continent, and\n<br>\ncapture the demon trader Zargis!": ""
  },
  "44939": {
    "<pc>The battle against the demon trader\nZargis is far from over! The battle\nagainst the demon trader Zargis is far\n<br>\nfrom over!<open_irai><bw_break>": ""
  },
  "44940": {
    "You are to return immediately to Togus\nRock Road in Gilzad and enter the\nfray!": ""
  },
  "44941": {
    "<attr><feel_angry_lv3><end_attr>We, the Warriors, have been tricked by\nEishi Nolan. Nolan the Elder!  We will\nfind you through the grass roots and\n<br>\nbring you before our queen, Dior!": ""
  },
  "44942": {
    "<attr><feel_think_lv2><end_attr>I can't believe that all the members\nof the magic warrior group came back\nall scratched up.  Did it feel like\n<br>\nthey fought a very powerful monster?": ""
  },
  "44943": {
    "<attr><feel_sad_one><end_attr><pc>I am not a good person. Don't worry\nabout me.  I'm fine like this. Wait a\nmoment.  I've just called Commander\n<br>\nZayner of the Guard.": ""
  },
  "44944": {
    "<attr><feel_angry_lv3><end_attr>We, the Guard, are going after Nolan.\n I'll have to catch him and ask him\nwhy he did this!  I was going to\n<br>\nnominate him for the next Commander.\n But how could this happen?": ""
  },
  "44945": {
    "Nolan's wanted as a traitor to the\nstate.  He'll dig through the grass\nroots to find him and bring him before\n<br>\nQueen D'Andre! In time, you will be\ngiven the task of capturing him.\n Until then, you can continue your\n<br>\ntraining.": ""
  },
  "44946": {
    "<attr><feel_sad_one><end_attr>The members of the Mage Warrior Corps\nhave very discerning palates. They\ndon't say \"Yum-Yum\" to me like the\n<br>\nmembers of the Guard.": ""
  },
  "44947": {
    "<attr><feel_sad_one><end_attr><pc>We, the Mage Warriors, will not only\ngo after Zargis.  We, the Mage Squad,\nare not only after Zargis, but also\n<br>\nthe wanted man, Nolan. We will need\ntime to retrace their steps.  Until\nthen, you will continue your training.\n<br>\n You will not be allowed to make\nanother mistake like this one. If you\nare a level 30+ Mage, you will be much\n<br>\ncloser to succeeding in your mission.\n When the time comes, please lend me\nyour help.": ""
  },
  "44948": {
    "<attr><feel_sad_one><end_attr><pc>The next mission will be to track down\nEmanuel Nolan.  On his next mission,\nhe will go after Elder Nolan. If Nolan\n<br>\nis in cahoots with Zargis, you will\nhave to fight again against the horde\nof demons he calls merchandise. You\n<br>\nwill wait for the right moment, become\na warrior, and come back here again.\n You must wait for the right time,\n<br>\nbecome a Mage, and come back here\nagain. If you are a level 30 or above\nmagic warrior, you will be much closer\n<br>\nto succeeding in your mission.  When\nthe time comes, please lend me your\nhelp.": ""
  },
  "44949": {
    "warrior magician<pc>I'd like to take you with me on this\nmission to capture the guard Nolan.  I\nwould like to take you with me on my\n<br>\nmission to capture the guard Nolan.\nNolan seems to be in league with the\ndemon trader Zargis.  Let's round him\n<br>\nup!": ""
  },
  "44950": {
    "Well done!<pc>The situation is reaching a critical\njuncture.  The situation is finally\nreaching a critical juncture. We have\n<br>\njust received a report from a member\nof the Mage Squad who has been\nsearching outside of the country for\n<br>\nthe location where we believe Nolan is\nhiding out. Since this is an\nundercover mission, a three-man team\n<br>\nconsisting of myself, Commander Aberg,\nand you will be joining us.  We cannot\nafford another failure like the last\n<br>\ntime. The location is in the Kingdom\nof Dorworm.  We have reason to believe\nthat Zargis and Nolan are hiding in an\n<br>\nabandoned house there. Will you go?": ""
  },
  "44951": {
    "<pc>The \"Mage Warriors\" are now the best\nof the best among us.  I'm glad you're\nhere. Now, please go to the Kingdom of\n<br>\nDorworm and head for the vacant house\nsouthwest of the castle town.": ""
  },
  "44952": {
    "You have already received many\nassignments.  This assignment will be\na tough one.  You should complete your\n<br>\nother assignments first.": ""
  },
  "44953": {
    "<attr><feel_sad_lv2><end_attr>This mission requires a skilled magic\nwarrior such as yourself.": ""
  },
  "44954": {
    "<attr><feel_sad_lv1><end_attr>We checked all over the Wena Islands,\nbut we could not find any trace of\nNolan. He must not be in the islands\n<br>\nanymore.  I'm sorry, but I guess we'll\nhave to leave it up to the Warriors\nfrom here on out.": ""
  },
  "44955": {
    "hah (derisively)<pc>We and Unity are ready to go out\nanytime.  We and Unity are ready to\ngo. We cannot let Nolan and Zargis\n<br>\nescape.  You, too, must act quickly.": ""
  },
  "44956": {
    "You will be working with me and\nCommander Aaberg to infiltrate a\nvacant house southwest of the castle\n<br>\ntown in the Kingdom of Dolwerm.<open_irai><bw_break>": ""
  },
  "45057": {
    "Hurry up and get there as soon as you\ncan.  We'll be right behind you.": ""
  },
  "44957": {
    "The trial against the guard Nolan is\nafter the capture of Zargis. Nolan has\ninformation about Zargis.  That's\n<br>\nessential to our pursuit.": ""
  },
  "44958": {
    "You are on a mission to track down the\ndemon trader Zargis.<open_irai><bw_break>": ""
  },
  "45058": {
    "Zargis is lurking deep in a sandstone\ncave west of the Goble Desert on the\nDwachatka continent.  I want you to\n<br>\nhead there immediately.": ""
  },
  "44959": {
    "<attr><feel_sad_lv2><end_attr>Oh yeah. You got Nolan.  If he's\nalive, we can talk to him. I still\ncan't believe Nolan did what he did.": ""
  },
  "44960": {
    "You will now have an audience with\nQueen Dior.  You, as a member of the\nOrder of Magical Warriors, behave\n<br>\nyourself without rudeness.": ""
  },
  "44961": {
    "<pc>Thank you very much for your hard work\non this mission.  Thank you very much\nfor your hard work on this mission.\n<br>\nThe demon trader Zargis has already\nbeen condemned and sentenced to death.\nThe punishment for the guard Nolan\n<br>\nwill be handed down by Queen Dior.  I\nrequest your presence.": ""
  },
  "44962": {
    "<attr><feel_sad_lv2><end_attr>I didn't realize that Nolan was trying\nto force the Mage Corps to disband.\nThe rift between our Guard and the\n<br>\nMage Guard may have caused Nolan to\ndevelop such thoughts in his mind. The\ntwo groups are the Queen's left and\n<br>\nright hands.  It was foolish for them\nto have any kind of rift.": ""
  },
  "44963": {
    "hah (derisively)<pc>I am very proud of what you have\nachieved as a member of the Order of\nthe Magical Warriors.  You have done a\n<br>\ngreat job as a member of the Mage\nWarrior Corps. From now on, you will\nuse your own judgment to protect the\n<br>\nworld.  We cannot be outdone.": ""
  },
  "44964": {
    "<attr><feel_happy_one><end_attr>I appreciate your efforts<pc>You have become the most brilliant\nmagic warrior I have ever taught.  You\nhave become the most talented Mage I\n<br>\nhave ever taught. I hope you will not\nlose your pride in the Mage Corps and\ncontinue on the path you have chosen\n<br>\nfor yourself. I have no regrets about\nNolan.  I believe that the day will\ncome when he will atone for his sins\n<br>\nand we will fight together as Mages.": ""
  },
  "44965": {
    "<attr><feel_happy_lv2><end_attr>The rift between the Guard and the\nWarriors may have led a young man like\nNolan down the wrong path. The two\n<br>\norders are the Queen's left and right\nhands.  It would have been foolish for\nthem to have any kind of rift. But\n<br>\nNolan will be fine.  I have no doubt\nin my mind that he will recover and\nreturn!": ""
  },
  "206122": {
    "<pc>I remembered the message from Luchie,\nwho told me to come here as a playboy!\nI'll come after I change my occupation\n<br>\nto playboy.": ""
  },
  "44976": {
    "<attr><feel_happy_one><end_attr>Welcome, my guest!  This is the pride\nof the Kingdom of Verinado, a salon\nwhere magical warriors gather. My name\n<br>\nis Aaberg!  I am the leader of the\nRoyal Order of Mage Warriors.": ""
  },
  "44977": {
    "Outsiders are forbidden to enter the\ncastle.  If you are here for a tour of\nthe castle, go elsewhere immediately.\n<br>\nOur mission as Warriors of the Magi is\na time-consuming one.  Outsiders like\nyou will hinder our mission. If you\n<br>\nwish to become a Mage, you will train\nas a Wizard and a Warrior.  Literally,\nyou need to be trained in both\n<br>\nprofessions.": ""
  },
  "44978": {
    "You must be a traveler.  This is the\nroyal guard's mess hall.  I'm\nCommander Zyner. We're responsible for\n<br>\nthe security of the entire archipelago\nof Wena.  You're interested in the\nGuard?<yesno><break>": ""
  },
  "44979": {
    "<attr><feel_think_lv2><end_attr>The members of the Guard are all\npeople who live here and are attached\nto this place.  A traveler would not\n<br>\nbe able to serve.": ""
  },
  "44980": {
    "<attr><feel_happy_lv2><end_attr>I see. Then fine. Just saying.\n Gahahahahaha!": ""
  },
  "44981": {
    "<attr><feel_happy_one><end_attr>Welcome, my guest!  This is the pride\nof the Kingdom of Verinado, a salon\nwhere magical warriors gather. My name\n<br>\nis Aaberg!  I am the leader of the\nRoyal Order of Mage Warriors. We are\nalways looking for talented young\n<br>\npeople to join our order. Huh. You're\na man of some talent.  If you wish to\nbecome a Mage, you will hear from\n<br>\nUnathi there!": ""
  },
  "44982": {
    "I see you are not a visitor. I am\nUnathi, vice commander of the Order of\nMighty Warriors.  I have been\n<br>\nentrusted with the responsibility of\ninstructing new Mage candidates. Mage\nwarriors use one-handed swords, bows,\n<br>\nand two-handed staffs.  They also\nfight by adding the power of\nattributes such as fire to their\n<br>\nweapons, which they learn as they\nlevel up. They are also good at\ncasting spells to enhance their\n<br>\nabilities.  The combination of attacks\nwith weapons and assistance with\nspells is what makes a warrior\n<br>\nmagician.  This is the reason why they\nare called Mage Warriors. Therefore,\nto qualify as a Mage, you must have at\n<br>\nleast a certain amount of experience\nas a wizard or warrior. The test for\nqualification also requires the use of\n<br>\nmagic warding, a skill learned in the\nwizard's profession. Your name is<pc>or.<pc>You came here to become a Mage, didn't\nyou?<yesno><break>": ""
  },
  "44983": {
    "Your mind is wavering. That's\nimpossible.  Those who wish to become\nMages must have a strong will to\n<br>\ndiscipline themselves. You may visit\nhere again after you have made up your\nmind to become a Mage.": ""
  },
  "44984": {
    "Very well. I strongly feel your will.\nThat was a pretty good response.\nHmm? Wait a minute.": ""
  },
  "44985": {
    "I see that you have made up your mind\nto become a Mage. Then let me tell you\nthe content of the test.  It is a\n<br>\ntest, but you may already take it as\nyour first assignment as a Mage. You\nare now in the south of Verinado\n<br>\nTerritory.<%sEV_QUE_NAME0>I'm gonna use the magic circle\n Once you've used it<%nEV_QUE_T_NUM0>Take them down! Remember, you must win\nthe battle.  If you run away or lose,\nyou don't count. This has become a\n<br>\ntraditional test of a warrior's\nmettle.  Now, are you up for it?": ""
  },
  "44986": {
    "All right. Then depart immediately.\n From the moment a Mage receives his\nmission, he must work to complete it.\n<br>\nAnd you must take pride in your\nassignment and devote yourself to its\ncompletion.": ""
  },
  "44987": {
    "No, wait.  You already have many\nmissions. It's not proper for a Mage\nto be on so many missions at the same\n<br>\ntime.  Go and finish your other tasks.": ""
  },
  "44988": {
    "<attr><feel_sad_one><end_attr>Well, that's a shame.  If you don't\nhave confidence in yourself to\naccomplish this task, then so be it.\n<br>\nThose who cannot believe in themselves\nare not equipped to be warriors.": ""
  },
  "44989": {
    "Your instructions will be given by\nUnity in the future. She is my\nexcellent right-hand woman!  I have\n<br>\nentrusted her with all the guidance of\nthe newcomers.": ""
  },
  "44990": {
    "Did you forget what the mission was?\n South of the Verinado Territory.<%sEV_QUE_NAME0>I'll take that as a yes\n I'll use the magic circle once<%nEV_QUE_T_NUM0>We're going to take them down.<open_irai><bw_break>": ""
  },
  "44991": {
    "And don't forget to win that battle.\n Running away or losing doesn't count.\n Now, move on to complete your\n<br>\nmission.": ""
  },
  "44992": {
    "You seem to be a wizard.  You like the\nlook of him, don't you?<yesno><break>": ""
  },
  "44993": {
    "<attr><feel_think_lv2><end_attr>Hmm. Young guys these days are all\nlike that.": ""
  },
  "44994": {
    "<attr><feel_happy_lv2><end_attr>Well. You're a little different from\nthe young guys around here, aren't\nyou? Gahahahaha.": ""
  },
  "44995": {
    "If you have completed your mission,\nreport to Unity immediately. The\nreport of your mission takes\n<br>\nprecedence over everything else.  Keep\nin mind that someone will make the\nnext move based on your report!": ""
  },
  "44996": {
    "You came back so well<pc>The following is a list of the most\ncommon problems with the<%sEV_QUE_NAME0>indicates object of desire, like, hate, etc<%nEV_QUE_T_NUM0>I've seen you defeat them since you\nused your magic wards. I have not seen\nyou fight.  But I can see in your eyes\n<br>\nthat you have indeed completed your\nmission. By completing our assigned\ntasks, we are protecting many.  That\n<br>\nis the pride of a magic warrior.<bw_break>": ""
  },
  "44997": {
    "Very well. You are now qualified to\nbecome a Mage.  From now on, you can\nbecome a Mage.": ""
  },
  "44998": {
    "You are now a trained magician.  You\nwill receive a reward for completing\nyour mission.": ""
  },
  "44999": {
    "You have become a member of the Mighty\nWarriors.  But as a Mage, you are only\nat the beginning of your journey. By\n<br>\nthe way, do you know what we Mages are\ncalled? They are called the Roses of\nVelinado. It means that it is a\n<br>\nglamorous, but also a dangerous\nprofession with many martyrs.  If\nyou're going to be a Mage, keep that\n<br>\nin mind. To avoid this, after you\nchange jobs, you will be on your own\nfor a while to gain experience. Then,\n<br>\nwhen you are a level 10 or above Mage\nand the time comes when you need more,\nyou will be given a new assignment.": ""
  },
  "45000": {
    "You have completed the mission that\nUnity has given you.  Now you can\nfight as a Mage.  First of all,\n<br>\ncongratulations! I say\ncongratulations. But you will not know\nwhat it is to be a Mage until now!": ""
  },
  "45001": {
    "The Mage Warrior is called the Rose of\nVelinado because it is both beautiful\nand fragile. It means that it is a\n<br>\nglamorous, but also a dangerous\nprofession with many martyrs.  If\nyou're going to be a Mage, keep that\n<br>\nin mind. You should avoid that, and\nfor the time being, you will be on\nyour own. And as you gain experience,\n<br>\nwhen the time comes that you need\nmore, you will be given a new\nassignment.": ""
  },
  "45002": {
    "The Mage Warrior is called the Rose of\nVelinado because it is both beautiful\nand fragile. It means that it is a\n<br>\nglamorous, but also a dangerous\nprofession with many martyrs.  If\nyou're going to be a Mage, keep that\n<br>\nin mind. You will have to be on your\nown for a while to avoid that. When\nyou are a level 10 Mage or above, you\n<br>\ncan come back here again.  A new\nmission awaits you.": ""
  },
  "45003": {
    "<attr><feel_think_lv2><end_attr>What is it, young man?  Did you pass\nthe test to become a Mage? This is a\nguardhouse.  This is a guardhouse.\n<br>\nIt's not the kind of place for a\nwarrior magician to come.  If you have\nnothing to do, get the hell out of\n<br>\nhere.": ""
  },
  "35714": {
    "<attr><feel_think_lv2><end_attr>Queen D'Andre is still young, but it\nis time to find a successor. If the\nchild she had with Prince Meru had\n<br>\nbeen a girl, there would have been no\nproblem at all.": ""
  },
  "35715": {
    "Well, well, well. Are you a traveler?\nThis is the Survey Office of the Royal\nSurvey, the pride of the Kingdom of\n<br>\nVerinad! The Royal Survey works all\nover the islands, discovering new\nruins and preserving historical\n<br>\nbuildings. In addition, the Royal\nSurvey is also collecting opinions\nfrom residents, picking up trash in\n<br>\ntowns, and its activities are\nexpanding more and more!": ""
  },
  "35716": {
    "<attr><feel_happy_lv2><end_attr>Welcome to Verinard Castle!  First of\nall, please listen to the explanation\nof the castle. When you go up to the\n<br>\nsecond floor, you will see many doors!\n The rooms of the Royal Order of\nMagical Warriors, the pride of our\n<br>\ncountry, as well as the rooms of the\nprinces and the dining hall are\nlocated here! On the third floor,\n<br>\nthere is a door to the queen's room on\nthe north side.  On the south side,\nthere is a door leading to the\n<br>\nbalcony!  The view from there is\nfantastic!": ""
  },
  "35717": {
    "In Verinade, the queen has ruled the\nkingdom for generations. It is said\nthat the last male king, Lladis,\n<br>\nrelinquished his throne to the queen\nin order to fulfill a certain purpose.\nThe purpose was to create a device to\n<br>\ntransmit the effects of the Song of\nBlessing throughout the Wena Islands.": ""
  },
  "35718": {
    "<attr><feel_think_lv3><end_attr>What's going on?  The prince passed by\nwith a grim look on his face.  It\nseems that he is heading for the\n<br>\nsurvey team's office. Should I go\ncheck on him?  The third door on the\nleft is the royal commission's office.": ""
  },
  "35719": {
    "<attr><feel_sad_lv1><end_attr>No matter how many times I make the\nrounds, it's a waste of time.  Not\nmuch happens. Even if there was, it\n<br>\nwould be a fight between the queen and\nthe prince.  Ahh~ It's so boring.": ""
  },
  "35720": {
    "This is the private chambers of Prince\nOdis. I'm sorry, but I must ask that\ntravelers do not enter.": ""
  },
  "35721": {
    "Travelers. If you visit this castle,\nyou must first of all pay your\nrespects to the Queen, Dior. Go up the\n<br>\nstairs at the end of this hall, and go\nup the stairs at the back of the\ncenter room, and you will soon be in\n<br>\nthe Queen's chamber.": ""
  },
  "35722": {
    "Travelers. If you visit the castle in\nthe future, do not forget to pay your\nrespects to Queen Dior. Go up the\n<br>\nstairs at the end of this hall, and\nthen up the back stairs in the center\nroom, and you will soon be in the\n<br>\nQueen's chamber.": ""
  },
  "35723": {
    "Welcome, Massey.  This is a place\nwhere we cook for the royal family.\nI'm sorry, but we don't prepare dishes\n<br>\nfor travelers.  I'm sorry.": ""
  },
  "35724": {
    "<attr><feel_angry_lv1><end_attr>I'm busy investigating and researching\nthe newly discovered labyrinth.\n Please don't interrupt me.": ""
  },
  "35725": {
    "<attr><feel_think_lv1><end_attr>The queen and the prince both like\ndifferent kinds of food, so it's hard\nfor me to come up with an entree. But\n<br>\nLord Meru is always pleased with\nwhatever I serve him, saying it's\ngood, good, good.  That's not very\n<br>\nrewarding, though. Oops. Please keep\nthis between us.": ""
  },
  "35726": {
    "This is the Queen's Room.  This is\nwhere the Queen, Dior, resides.\n Please be respectful and go in.": ""
  },
  "35728": {
    "<attr><feel_think_lv2><end_attr>I saw the prince in the hallway a\nwhile ago, but he looked kind of\nembarrassed. Perhaps he and the queen\n<br>\nwere having another father-son\nquarrel?": ""
  },
  "35729": {
    "I want you to follow the prince\nimmediately.  First, you will take a\ncanoe from the castle town and cross\n<br>\nto the north of Verinard Territory.\nThen, from where you landed, head\nnorthwest.  After a short walk, you\n<br>\nwill see the entrance to the Eternal\nUnderground Labyrinth.": ""
  },
  "35730": {
    "In Verinade, the queen has ruled the\nkingdom for generations. It is said\nthat the last male king, Lladis,\n<br>\nrelinquished his throne to the queen\nin order to fulfill a certain purpose.\nThe purpose was to create a device to\n<br>\ntransmit the effects of the Song of\nBlessing throughout the Wena Islands.": ""
  },
  "35731": {
    "<attr><feel_sad_lv1><end_attr>I heard the prince got into another\nfight with the queen. They've been\narguing every time they see each\n<br>\nother.  Lord Meru is complaining a\nlot.": ""
  },
  "35732": {
    "This is Prince Odysseus' private\nchambers. Prince Odysseus?  He's not\nhere.  He has gone outside. The prince\n<br>\nis rarely in this room.  He is always\ndoing something outside.": ""
  },
  "35733": {
    "<attr><feel_angry_lv1><end_attr>The prince often goes off without an\nescort. I'm sure he's fine since he\nknows how to use a sword, but I wish\n<br>\nhe'd put himself in the queen's shoes\nand complain to her.": ""
  },
  "35734": {
    "The entrance to the eternal\nunderground labyrinth was buried in\nrock and could not be discovered until\n<br>\nthe divination of Cathran. We do not\nyet know the exact reason why it was\nforbidden, so you are advised not to\n<br>\nspeak of it carelessly to outsiders.": ""
  },
  "35735": {
    "<attr><feel_think_lv1><end_attr>Lately, the prince seems to be doing\nsomething with a traveling fortune\nteller. I suspect that she is trying\n<br>\nto win the prince's favor and become\nthe castle's fortune teller.": ""
  },
  "35736": {
    "You have been to the eternal\nunderground labyrinth, haven't you?\n Thank you for your hard work. The\n<br>\nprince returned earlier and is now in\nthe queen's room.": ""
  },
  "37177": {
    "<attr><feel_think_lv2><end_attr>It seems that the prince is heading\nback to the investigation team's\noffice with a scary look on his face.\n<br>\nI'm very concerned about this, but I'm\nin charge of this archive and I can't\nleave this place. If you are not too\n<br>\nbusy, would you mind going to the\ninvestigation team's office to check\non them?": ""
  },
  "37178": {
    "Did the prince ask you to go to the\nEternal Labyrinth?  Well, that's a\ntough job. And what is he doing there?\n<br>\n Hey, tell me just a little bit.": ""
  },
  "35737": {
    "This is Prince Odysseus' private\nchambers.": ""
  },
  "35738": {
    "The Poet's Ruins are located in the\nBoonah Rainforest, just northeast of\nVerinard North, past the Great Vaas\n<br>\nForest. Once in the Boonah Rainforest,\nhead southeast and cross the bridge.\nYou should be able to follow the river\n<br>\nto the east, with the rock wall on\nyour right. However, I am very\nconcerned about the area because there\n<br>\nare reports of strong demons roaming\naround the area!": ""
  },
  "35739": {
    "<attr><feel_sad_lv2><end_attr>The prince may be frustrated at not\nbeing able to take over the throne.\n Please be kind to him along the way.": ""
  },
  "35740": {
    "<attr><feel_think_lv1><end_attr>Chaperoning the prince again.  That's\ntough. Are we going to the ruins of\npoetry this time?  I've never heard of\n<br>\nruins with that name.  Did those guys\nfrom the royal survey team discover\nsome more new ruins?": ""
  },
  "35741": {
    "This is Prince Odysseus' private\nchambers.  Leave it to me to look\nafter him. Prince Odysseus, if it's\n<br>\npossible, I would ask you to stay out\na little longer to make the queen feel\nat ease.": ""
  },
  "35742": {
    "They say the first thing a woman of\nthe royal house of Verinado does after\ntaking the throne is to visit the\n<br>\nruins of the Poet's Palace. There, she\nis told, she must learn the songs of\ngrace and return safely before she can\n<br>\nbe officially recognized as queen.": ""
  },
  "35743": {
    "oh!<pc>My Lord.  Did the prince make it\nsafely to the ruins of the poem? If\nanything had happened to the prince, I\n<br>\nwould have apologized by cutting off\nthis Eligo Hala!": ""
  },
  "35744": {
    "<attr><feel_think_lv2><end_attr>Got the song of the moment?  Then the\nnext step is the eternal underground\nlabyrinth.  I'm sure it's not easy to\n<br>\nkeep up with you. A prince has no\nsense of purpose, so he rushes forward\nwithout a second thought. But not this\n<br>\ntime. No, it's nothing.  You'd better\nhurry to the Eternal Underground\nLabyrinth.": ""
  },
  "35745": {
    "The prince went to the eternal labyrinth\n To the underground labyrinth of eternity<pc>Oh, my dear. There's been a noise in\nthe castle since then, sir.  I don't\nthink so, sir. Something must have\n<br>\nhappened.<yesno><break>": ""
  },
  "35746": {
    "The prince was in eternal water!  The\nqueen saved him. It's all my fault!  I\nhave no choice but to apologise while\n<br>\nI'm still clutching my giblets.": ""
  },
  "35747": {
    "If that is the case, it is good.<pc>I would like you to avoid any hidden\nthings.": ""
  },
  "35748": {
    "This is all due to my having told the\nprince about the poetic relics!<pc>I hope you will help me to find\nBasagrande in the eternal underground\nlabyrinth.": ""
  },
  "35749": {
    "<attr><feel_think_lv1><end_attr>I don't think I've seen the prince in\nthe castle for a while. You.  Tell him\nto calm down a bit.": ""
  },
  "35750": {
    "My Prince.  Have you seen the queen or\nPrince Meru in the castle? Are they\nout somewhere?": ""
  },
  "35751": {
    "I told the queen. That the prince had\ngone to the ruins of the Poet's Palace\nto obtain a moment's song. The Eternal\n<br>\nUnderground Labyrinth was considered a\nforbidden place.  Considering the\nsignificance of this, I couldn't just\n<br>\nleave him there.": ""
  },
  "55949": {
    "This is the Queen's Room.  This is\nwhere the Queen D'Ore resides, but she\nis out of town right now.": ""
  },
  "35752": {
    "The door is locked.": ""
  },
  "35753": {
    "oh!<pc>Which one?  Have you returned? What\nhappened in the Eternal Underground\nLabyrinth?  Hmmm, hmmm, I see.<pc>I would have liked to have seen with\nmy own eyes what kind of activities\nyou have been involved in!": ""
  },
  "35754": {
    "Oh, the prince is back. It's hard to\naccompany him on his adventures, isn't\nit?  Ah, it's nice, isn't it? I wish\n<br>\nI'd been born into a royal family so I\ncould have had it so easy.": ""
  },
  "35755": {
    "Prince, have you returned?  I think it\nwould be better if you went to see the\nqueen as soon as possible. Before you\n<br>\ndo, I'm always worried about you, so I\nthought it wouldn't hurt if you said a\nfew words to me.": ""
  },
  "35756": {
    "Our investigation did not reveal that\na mighty demon had been sealed up in\nthe eternal underground labyrinth. It\n<br>\nseems that our research methods are\nstill a bit too vague.  We must\ncontinue to be diligent.": ""
  },
  "35757": {
    "<attr><feel_think_lv1><end_attr>I couldn't find the fortune teller\nwoman who was with the prince. I\nthought she was trying to get the\n<br>\nposition of a fortune teller with a\ncastle.  I must have been mistaken.": ""
  },
  "35758": {
    "I can sense the grace of the royal\nfamily in that girl that Queen Dior\nbrought. I wonder if she intends to\n<br>\ntake Prince Odysseus as her wife and\nmake him succeed to the throne.": ""
  },
  "35759": {
    "I am a woman born into a royal family.\n It was already decided from that time\nthat she would be the queen. Those\n<br>\naround her treated Warawa with the\nattitude that it was natural, and\nWarawa never questioned it. Only Meru\n<br>\ntreated Warawa as a normal woman, and\nthat was terribly comfortable.  I\ncould know that there was such a way\n<br>\nof life. And then Odis was born.  Odys\ncould not be a queen.  I was pleased\nto know that. I thought that this\n<br>\nchild might be free to live a life\nunbound to the royal family. But\nOdysseus wished to be king.  Then I\n<br>\nmust fulfill that wish.  As a mother,\nthat's what I think.": ""
  },
  "35760": {
    "For Odysseus to become king, various\ndifficulties must await him. In order\nnot to lose to that, the straw intends\n<br>\nto raise Odis. Odysseus will follow in\nmy footsteps and will surely become a\ngreat king.  Both Straw and Meru\n<br>\nbelieve so.": ""
  },
  "35761": {
    "Well, well, well<pc>Which.<pc>Thanks to you, I am now free from any\nblame for having told you about the\npoetic relics!": ""
  },
  "35762": {
    "Welcome to Verinard Castle! This is<pc>Mr. Kato.  I have heard a lot about\nyour activities from the prince!": ""
  },
  "35763": {
    "There is no history of a male reign in\nthe kingdom of Velinarde for several\nhundred years, ending with King\n<br>\nLaerdice. For hundreds of years, the\nqueen has ruled the kingdom.  She has\nsung songs of blessing constantly. The\n<br>\npeople of this country no longer take\nit for granted that their king is a\nwoman.": ""
  },
  "35764": {
    "<attr><feel_angry_lv1><end_attr>There's this really cool and cool girl\nat the prince's place. Is she the\nprince's girlfriend?  Damn, I'm\n<br>\njealous! My girlfriend...  She's\nnagging me to buy her expensive\njewelry.  She can't afford it because\n<br>\nher salary is too low.": ""
  },
  "35765": {
    "This is Prince Odysseus' private\nchambers. I think he's gone to visit\nhis queen.": ""
  },
  "35766": {
    "Queen Dior is on the third floor.  Go\nup the stairs at the end of this hall\nand go up the stairs at the back of\n<br>\nthe center room, and you will soon be\nin the queen's room.": ""
  },
  "35767": {
    "I've arranged for a train station in\nthe castle town ahead of the prince.\n You may enter the train station with\n<br>\na big smile on your face! Well, let's\nput all that aside.  Well, let's put\nall that aside. Don't you think that\n<br>\nCelia is quite a beautiful ogo?<pc>What? No wonder Odis wanted to help.\n Even an eagle with a beautiful wife\nwould do that!": ""
  },
  "35768": {
    "Are you feeling a little hungry?\nActually, the prince has a proposal to\nturn this place into a restaurant for\n<br>\ntravelers.  Please wait until that\nhappens.": ""
  },
  "35769": {
    "We will continue to work with the\nPrince as the Royal Commission. I\nbelieve that there are still many\n<br>\nthings unknown in the Wena Islands.": ""
  },
  "35770": {
    "I know it is taken for granted by the\npeople of this country that the king\nis a woman. But I will reverse that\n<br>\nrule and become king, I promise! My\nmother, father, and even Celia are\ncounting on me.  I will definitely\n<br>\npull this off.": ""
  },
  "35771": {
    "Before I know it, there's one more\nmember of the royal family. Who is it?\nEvery time I serve breakfast, lunch\n<br>\nand dinner, they say, \"This is the\nfirst time I've ever tasted something\nthis delicious!  I'm so happy because\n<br>\nthey say, \"I've never had such\ndelicious food before!": ""
  },
  "35773": {
    "<attr><feel_happy_lv1><end_attr>I should not be allowed to live in\nthis time. But I was freed from the\neternal water, and here I am, alive.\n<br>\n I must have something to do. As a\nmember of the Verinard royal family, I\nwill spend the rest of my life\n<br>\nsearching for it. By the way, the food\nis delicious every day.  There are\nmany dishes that were not available in\n<br>\nmy time.  I guess the times have moved\non.": ""
  }
}