{
  "42262": {
    "Oh, you<pc>Oh.  It's been a long time. Welcome\nback. Did you come to see Junior?  In\nthat case, here you are.": ""
  },
  "41932": {
    "<pc>Hey, can you check on Liverio from\ntime to time? Can't you check on\nLiberio from time to time? I am not\n<br>\nworried about him.  I'm worried that\nhe might get desperate and misbehave.": ""
  },
  "42263": {
    "How could she take such a decisive\nstance against one of her few\ncompatriots, Riberio of the Giant Cat\n<br>\nTribe?  She is indeed the queen who\nholds this island together. I am proud\nto be a subordinate of Mamma Mamma.": ""
  },
  "41933": {
    "Mamma Mamma will never forgive him for\ntrying to kill you, Junior! Let me see\nwhat he's got us into. That Liberio\n<br>\nguy.": ""
  },
  "41947": {
    "Well done!<pc>I guess they are here about Liberio\nagain.  I guess he came here again\nabout Lelio. I'm sorry, but I don't\n<br>\nhave time to worry about Liberio right\nnow.": ""
  },
  "41948": {
    "Even though Mamma Mamma has pushed him\naway with a harsh attitude, it seems\nthat she is still concerned about\n<br>\nLiberio. But now is not the time for\nthat.  We have to take immediate\ncountermeasures.": ""
  },
  "41949": {
    "If you're here...  Is Liberio's guy\ncoming again too?": ""
  },
  "41950": {
    "Hippopo-Sardon's hideout is in a sea\ncave on the Culalana coast north of\nJuray Island.  It is located in the\n<br>\ndepths of the cave.<open_irai><bw_break>": ""
  },
  "44852": {
    "<pc>I'd like you to help him out. I need\nyour help.  It's a lot of work for\nLiberio alone.  He is the one who took\n<br>\nhis right eye.": ""
  },
  "41951": {
    "Hippopo sardons are currently only\nmaking sporadic attacks, but their\nnumbers are increasing. There will be\n<br>\na major attack soon.  We have to do\nsomething before that happens.": ""
  },
  "41952": {
    "Is it safe to leave it to Liberio? Do\nyou think he'll betray us and side\nwith us?": ""
  },
  "41953": {
    "oh!<pc>I see. I'm sorry to hear that. Liberio\nstarted saying that he's going to meet\nHippopo Sardon in this room. But\n<br>\nJunior is here, too.  I told him he\ncouldn't do that and sent him away.": ""
  },
  "41954": {
    "Riberio reports that Hippopo-Sardon is\nincreasing his strength. I don't know\nwhat kind of demons he's got with him,\n<br>\nbut if his forces exceed ours, he's\ngoing to be in trouble.": ""
  },
  "41955": {
    "Riberio has no equal when it comes to\nswordsmanship, so he can be relied on\nin battle. Other than that, he is of\n<br>\nno use at all.": ""
  },
  "41966": {
    "Riberio's guy started talking nonsense\nabout welcoming Hippopo Sardon in this\nroom. Junior is here, too.  I told him\n<br>\nhe couldn't do that and sent him away.\nEven without Liberio's help, we will\nprotect this land that has been handed\n<br>\ndown from our ancestors.": ""
  },
  "41967": {
    "Hippopo-Sardon raids are increasing by\nthe day. We expect full-scale raids to\nbegin in the near future.  We have to\n<br>\ndo something.": ""
  },
  "41968": {
    "Even without Riberio, I will protect\nMamma Mamma!": ""
  },
  "41969": {
    "oh!<pc>You are the savior of this cat island.\n You are the savior of this Cat\nIsland. Don't worry about Riberio.\n<br>\n The life force of our tribe of giant\ncats is strong.  We will not be shaken\nby a few things.": ""
  },
  "41970": {
    "Hippopo Sardon has been vanquished.\n This is what happens to those who\ntarget this Cat Island. We should have\n<br>\ndone this without the help of\nstrangers.": ""
  },
  "41971": {
    "I thought the days of fighting with\nRiberio would come again, but he left.\nI'm a little disappointed.": ""
  },
  "35539": {
    "I want to live quietly on this island.\nI have no desire to fight with the\nWeddies.  I would appreciate it if you\n<br>\ncould tell them that.": ""
  },
  "35540": {
    "Only once every few decades, a species\ncalled the Giant Cat Tribe is born\namong the cat demons that live on this\n<br>\nisland. That's why there are so few of\ntheir kind.  I guess that's why\nCatmammer loves Junior so much.": ""
  },
  "35541": {
    "Well, I'm glad that Liberio's gone. He\nused us like a good thing, and I\nreally felt his mustache pull.": ""
  },
  "35542": {
    "oh!<pc>I wonder.  What brings you here again?\nIf it's about Junior, don't worry.  I\nwill never give up Junior again. There\n<br>\nare a lot of bloodthirsty people under\nmy command.  It would be best for your\nown safety if you leave as soon as\n<br>\npossible.": ""
  },
  "35543": {
    "I hope Riberio doesn't come back like\nthis. Because of him, my ears are\npricked up thinking he's up to\n<br>\nsomething again somewhere.": ""
  }
}