{
  "144002": {
    "Phew. Finally, the seal was broken and\nI was able to come out.<pc>You really helped me out.  Thank you.\nI am Minana, the guiding light. I\nadminister the Lord's Prayer.  A heart\n<br>\nthat does not give up no matter what\npredicament you are in.  In other\nwords, hope. After all, if you don't\n<br>\ngive up hope, the path will open up.\nThat is why you came. The demon we saw\nearlier is a minion of the evil god of\n<br>\nemptiness, a being close to the source\nof the great darkness we once fought\nagainst. If you had not vanquished\n<br>\nthat demon, I would have wandered in\ndarkness forever. It seems that Menace\nand the others have remembered me.\n<br>\n Here.": ""
  },
  "144003": {
    "militant<pc>You have shown us courage, compassion,\nwisdom, and hope.  You have shown us\ncourage, compassion, wisdom, and hope.\n<br>\nNow you can resonate with the heart of\nthe Holy Light Father and awaken Him\nfrom His slumber.<bw_break>": ""
  },
  "145001": {
    "Now the time has come. The day of the\nawakening of our Lord, who is still in\ndeep sleep, will soon come. Courage,\n<br>\ncompassion, wisdom, and hope.  If you\nare the one who has shown all of your\nheart, I am sure that you will be able\n<br>\nto hear His Holiness' voice. Now is\nthe time to pray to the Lord and\nrelease the last of your power.  Now,\n<br>\nare you ready?<yesno><case 1><close><case 2><break><case_cancel><break><case_end>": ""
  },
  "145002": {
    "I see.  Then please talk to me again\nwhen you are ready.": ""
  },
  "145003": {
    "You have heard the voice of the Holy\nLight Lord, haven't you? It seems that\nthe Beast of Trials has appeared in\n<br>\nthe lair of the quicksand east of the\nGoble Desert. Now, defeat the Beast of\nTrials and bring back the Seal of\n<br>\nJustice.  Then, show justice to the\nLord of the Holy Light. Then, under\nthe guidance of the light, the Lord of\n<br>\nthe Holy Light will awaken and reveal\nhimself to you!": ""
  },
  "145004": {
    "I knew you would take care of it.": ""
  },
  "145005": {
    "Then speak to me again when you have\nthe sigil of justice.  May you be\nguided by the light.": ""
  },
  "145007": {
    "You have received the words of the\nLord of the Sacred Light, and now you\nare going to quit? No, everything is\n<br>\npredetermined.  You will surely come\nback here, guided by the light.": ""
  },
  "145008": {
    "We've been waiting for you<pc>The time has finally come.  At last,\nthe time is fulfilled, and the day of\nthe Holy Light Father's awakening will\n<br>\nsoon come. You have heard the voice of\nthe Lord of Light, haven't you?\n Courage, compassion, wisdom, hope,\n<br>\nand all hearts lead to only one thing:\njustice. If you desire the release of\nthe power to reach level 99, then show\n<br>\nus justice.  With four hearts, you can\ndo it. Defeat the beast of trial that\nappears in the lair of quicksand east\n<br>\nof the Goble Desert, and bring back\nthe sigil of justice. Then, under the\nguidance of the light, the Lord of the\n<br>\nHoly Light will awaken and reveal\nhimself to you!": ""
  },
  "145009": {
    "<pc>The \"Mere Old Man\" prayed with all his\nheart, courage, love, wisdom, and\nhope, to the Lord of the Holy Light.\n<br>\nVoices could be heard coming from\neverywhere.": ""
  },
  "145010": {
    "militant<pc>Courage, Charity, Wisdom, Hope, all\nthat you have shown me and spoken to\nmy heart. Courage, charity, wisdom,\n<br>\nhope, all that you have shown me and\nspoken to my heart, O Child of\nAstartia. My name is the Lord of the\n<br>\nHoly Light. I am the one who protects\nand guides all warriors with the great\nholy light in my body. If you seek the\n<br>\nrelease of the last of your power,\nshow me the heart of justice by\nfeeding on courage, love, wisdom, and\n<br>\nhope.": ""
  },
  "145011": {
    "The day of the awakening of the Lord\nof the Holy Light will soon come. Show\nus the heart of courage, compassion,\n<br>\nwisdom, hope, and all the hearts of\nthe righteous to guide us.<open_irai><bw_break>": ""
  },
  "145074": {
    "Bring back the Seal of Justice, which\ncan be obtained by defeating the Beast\nof Trials that appears in the\n<br>\nQuicksand Lair in the eastern Goble\nDesert. Then, under the guidance of\nthe light, the Lord of the Holy Light\n<br>\nwill awaken and reveal himself to you!": ""
  },
  "145012": {
    "<icon_exc>It is, without a doubt, the emblem of\njustice!  You have finally obtained\nit! Now, with the heart of justice you\n<br>\nhave obtained, pray once again to the\nHoly Light Father!": ""
  },
  "145013": {
    "I see. When the time comes, it takes a\nlot of courage, doesn't it? Well then,\nwhen you make up your mind to meet the\n<br>\nSeikoukyo Oyasama, please talk to me\nagain.": ""
  },
  "145015": {
    "It was a happy moment, wasn't it? The\nmenagerie returned to their posts with\na look of satisfaction. The Lord of\n<br>\nthe Holy Light has finished releasing\nyour power and has gone back to sleep.\nNow you can finally grow up to level\n<br>\n99.  Congratulations!": ""
  },
  "145016": {
    "Thank you for your hard work over the\nyears. You have done well to overcome\nyour ordeal to this point.  I am sure\n<br>\nthat the Lord of Seikou must be\npleased as well.<pc>Please do not forget to keep a proper\nattitude of mind. I look forward to\nseeing you again after your further\n<br>\ngrowth.": ""
  },
  "145017": {
    "It was a happy moment, wasn't it? The\nmenarses have returned to their posts,\nand the Holy Light Father has gone\n<br>\nback to sleep. Your release of power\nhas now come to an end.  Thank you for\nyour hard work over the years.\n<br>\nOh? You've already released the level\nrestrictions.  Let me give you this\ninstead.": ""
  },
  "145018": {
    "<pc>Please do not forget to keep a proper\nattitude of mind. I look forward to\nseeing you again after your further\n<br>\ngrowth.": ""
  },
  "145019": {
    "Will you now offer a prayer to the\nHoly Light of the Faithful with a\nheart of justice?<yesno><close>": ""
  },
  "145020": {
    "<attr><feel_sad_lv1><end_attr>Even the battle against the\npredecessors of the evil god of\nemptiness was a tough one, so how\n<br>\ngreat must be the threat of Jagonuba,\nthe otherworldly god of annihilation.<pc>To overcome them, please continue to\ntrain as a fighter.": ""
  }
}