{
  "20443000": {
    "<attr><feel_happy_lv3><end_attr>Sometimes, near a collapsed lighthouse\nin the Ljana Desolation, there is a\nvery sweet-smelling flower called\n<br>\n\"sweet pea flower\" blooming. It\nsmelled sweeter than candy, and I got\nhungry just thinking about it! The\n<br>\nsweet pea flowers were planted when\nthe lighthouse was built, and they are\nstill blooming today as a remnant of\n<br>\nthe original lighthouse. That area\nused to be crowded with people who\ncame to see the Dharma Temple, but\n<br>\nsince the lighthouse collapsed, the\narea has completely deserted.": ""
  },
  "20443001": {
    "I'm so frustrated!  We're playing\npostman!": ""
  },
  "95910": {
    "<attr><feel_think_one><end_attr>Last time the church kids went outside\nto play, but they came right back. It\nmust have been some kind of scary\n<br>\nmonster.  Go and kill it!  I'll do\nwhatever the kids say!": ""
  },
  "95911": {
    "<attr><feel_happy_lv1><end_attr>Hello, travelers!  This is the town of\nCeredo, where only children live! Ah.<pc>Oh, my God!  The queen was looking for\nyou.  She's at the church on high\nground. Go see her.": ""
  },
  "95912": {
    "oh<pc>Oh, I see!  It looks like our queen\nhas done us a favor.  I'm counting on\nyou!": ""
  },
  "95913": {
    "<attr><feel_happy_lv1><end_attr>colluding<pc>I heard.  I heard that you go outside\nto go outside with the Queen. If she\ngets into trouble, you must protect\n<br>\nher!  You must always do what your\nchild says!": ""
  },
  "95914": {
    "You want to go to Beryl's cave?  You\ncan find it by leaving town through\nthe gate there and heading east!": ""
  },
  "95915": {
    "<attr><feel_think_lv1><end_attr>I was introduced to a new friend named\nSelik by JoOusama. JoOusama introduced\nme to a new friend named Selik, but at\n<br>\nthat time, JoOusama was acting\nstrangely. She seemed to be sobbing\nstrangely, and then she started\n<br>\nstaring at that girl.  I wonder what's\ngoing on with JoOusama.": ""
  },
  "95916": {
    "<attr><feel_angry_one><end_attr>M.<pc>I wonder.  The dominatrix just brought\nin a stranger from somewhere. She's\nintroducing him to everyone right now,\n<br>\nso be quiet if you're going into the\nchurch.": ""
  },
  "95917": {
    "<attr><feel_happy_lv1><end_attr>I love the cool instrument that\nJoOusama's sister brought with her,\nthe Tula.  I want to play it once.\n<br>\nHey...<pc>Come get a call for me!  Come get a\ncall for me!  I'll do whatever you\nsay, kid!": ""
  },
  "95918": {
    "<attr><feel_happy_lv1><end_attr>When I thought JoOusama had returned,\nI was so surprised to find her with a\nstrange girl! I told her I'd introduce\n<br>\nher to everyone in town, and I took\nher to a church on high ground, so why\ndon't you go see her?": ""
  },
  "95919": {
    "<attr><feel_happy_lv2><end_attr>Hey, hey, hey!  JoOusama brought a\nyoung man named Serik here to see you!\nUnlike the other boys, he seems to be\n<br>\nkind to the girls, and he's cool, and\nmature, and just wonderful!": ""
  },
  "95920": {
    "<attr><feel_think_one><end_attr>I'm not sure what to do. Selik said he\nwas going to practice Tula and walked\ntoward the clinic. I didn't know there\n<br>\nwere still friends of ours in this\nworld.  I don't know if I should be\nhappy or not.": ""
  },
  "95956": {
    "<attr><feel_think_lv1><end_attr>I can usually hear the sound of\nSelik's tula on the wind. Normally, I\ncan hear the sound of Selik's tula on\n<br>\nthe wind, but for some reason, I can't\nhear it now.  I wonder what's going on\nwith Selik.": ""
  },
  "95957": {
    "counter for leaves, pieces of paper, etc<pc>Hey!  The queen wants to ask you to do\nsomething for her again. It sounds\nlike it's something important, so\n<br>\nhurry up and go to the church on high\nground and ask her for more\ninformation.": ""
  },
  "95958": {
    "M.  Has the queen asked you to help\nrepair Selik's tula? Selik is on the\nsecond floor of the almshouse.  It\n<br>\nseems that he feels most at home\nthere.": ""
  },
  "95959": {
    "<attr><feel_happy_lv1><end_attr>We've been preparing for the open\nhouse party without Serik's knowledge!\nThat's right!<pc>I'm not going to be a part of this.\n Shut up about the party to Selik.\n What the kid says is right!": ""
  },
  "95960": {
    "<attr><feel_happy_lv1><end_attr>counter for leaves, pieces of paper, etc<pc>Oh, my God!  It looks like you've\naccepted our queen's request. I don't\nknow what she's entrusted me with, but\n<br>\nI'm counting on you!": ""
  },
  "95961": {
    "<attr><feel_think_lv1><end_attr>Hey Hey<pc>Oh, my gosh!  I'm thinking about what\ngift to give to Serik right now! What\ndo you think Serik would like?\n<br>\n Hmmm...presents are so complicated.": ""
  },
  "95962": {
    "<attr><feel_think_one><end_attr>I'm sorry. I guess it's about time for\nSelik's welcome party to start. I'd\nlike to sneak away from my post and go\n<br>\nto the party, but I'm afraid my\nbrother Bosh will get mad at me.": ""
  },
  "95963": {
    "M.<pc>Oh, I see.  I just heard from Selik\nthat he helped repair Tula. Thanks to\nyou, we're going to be able to have a\n<br>\nparty.  It's going to start in a\nlittle while, so you'd better join in.": ""
  },
  "95964": {
    "hmm<pc>I wonder if you were invited to that\nparty, too.  It's okay if you're here,\nbut just lay low. Also, as you\n<br>\nprobably know, I don't want you to\ntell Serik about the party.  I'm not\ngoing to tell him about the party!": ""
  },
  "95965": {
    "<attr><feel_happy_lv1><end_attr>Selik's welcome party is about to\nstart at the church on high ground.\n You'd better hurry up and come too!": ""
  },
  "95966": {
    "<attr><feel_happy_lv2><end_attr>You know what?  I decided with the\nqueen what present to give to Serik.\nWhat present?  A secret!": ""
  },
  "95967": {
    "<attr><feel_sad_one><end_attr>I can hear Selik's tula playing the\nbest from where I am standing. When I\nstand here, I can hear Selik's tula\n<br>\nplaying the best. The sound of the\ntula seems to have changed compared to\nbefore.  Sometimes I feel sad when I\n<br>\nlisten to it.": ""
  },
  "95968": {
    "<attr><feel_think_one><end_attr>M.<pc>I guess so.  I heard that Selik is\npracticing Tula at the clinic again.\nHe seems to feel at home there, but I\n<br>\nwonder how he doesn't feel lonely in\nsuch a depressed place.": ""
  },
  "95969": {
    "Selik must have realized that he was\nalready dead. You know...<pc>From now on, if Serik gets in trouble,\nhelp him out.  What a child says is\nalways right, you know!": ""
  },
  "95970": {
    "<attr><feel_happy_lv2><end_attr>Text deletion.": ""
  },
  "95971": {
    "<attr><feel_happy_lv1><end_attr>I'm glad you liked the present I gave\nto Serik! When JoOusama gave him the\npresent, she said that Serik was an\n<br>\nimportant friend of hers, and that\nkind of made me nervous.": ""
  },
  "96003": {
    "counter for leaves, pieces of paper, etc<pc>Hey!  It seems that JoOusama wants to\nask you to do something for her again.\nIt's something very important and only\n<br>\nyou can do it.  Go to the church on\nhigh ground and ask her about it.": ""
  },
  "96004": {
    "counter for leaves, pieces of paper, etc<pc>Oh, my God!  You did what our queen\nasked you to do, didn't you? I don't\nknow how important it is, but it seems\n<br>\nlike you're the only one who can do\nit, so I've entrusted it to you!": ""
  },
  "96005": {
    "<attr><feel_sad_one><end_attr>I can't hear the sound of the Tula\nfrom the clinic. I can't hear the\nsound of the tula from the clinic\n<br>\nanymore.  I miss it. I guess Selik's\nhands must have gotten tired from all\nthe time he's been playing the Tula\n<br>\nsince he came to this world.": ""
  },
  "96006": {
    "<attr><feel_think_one><end_attr>I think I saw Selik go into the church\njust now. I think I just saw Selik\nwalk into the church. Haven't we seen\n<br>\nhim come out of the clinic since the\nwelcome party?  I wonder what's going\non.": ""
  },
  "96007": {
    "counter for leaves, pieces of paper, etc<pc>I'm sure she's been waiting for you.\n It seems that the queen is anxiously\nwaiting for you. If it's the JoOusama,\n<br>\nshe's at the church on high ground, so\nhurry up and go see her.": ""
  },
  "96008": {
    "<attr><feel_think_one><end_attr>M. After Selik left the church, the\nqueen ran out after him, I wonder what\nhappened to her. If you have something\n<br>\nto do, why don't you go after her?\n She can't have gone far.": ""
  },
  "96009": {
    "Selik came out of the church and\nwandered off across the north bridge\nwith a painstakingly cold look on his\n<br>\nface. Hey!<pc>You're an adult, aren't you?  If Serik\nis in trouble, help him out.  Because\nwhat a child says is always right!": ""
  },
  "96010": {
    "<attr><feel_think_one><end_attr>Eh. Don't you know Selik?  I've been\nhere for a long time, but I haven't\nseen him. From his position in front\n<br>\nof the cemetery, he has a good view of\nthe town, doesn't he?  If you're\ncurious, ask Ash.": ""
  },
  "96011": {
    "<attr><feel_happy_lv1><end_attr>Just now, the queen went after Serik.\nHehehe.  Perhaps the queen is going to\nmake an intervention with Selik?": ""
  },
  "96012": {
    "<attr><feel_sad_one><end_attr>I was so happy to hear the sound of\nthe Tula from the clinic. When Serik\nreturned to the other world, he could\n<br>\nhear a little bit of the sound of the\nTula from the clinic. He said he\ndidn't care if he was dead, but he\n<br>\nreally wanted to live. There is no way\nsomeone who doesn't care about his own\nlife could give such a beautiful\n<br>\nperformance.  I will never forget\nSerik.": ""
  },
  "96013": {
    "M.<pc>I see.  I heard that Serik is back in\nthe other world thanks to you and the\nqueen. He's a lucky guy.  Even if we\n<br>\nwanted to live again, we'd never be\nable to go back.": ""
  },
  "96014": {
    "I guess Serik came to this world\nbecause of a terrible disease, but\nhe's really alive.<pc>You can go to the other side, can't\nyou?  If Serik is in trouble, help him\nout.  What a child says is always\n<br>\nright, you know!": ""
  },
  "96015": {
    "counter for leaves, pieces of paper, etc<pc>I heard from the queen that Selik has\ngone back to the other side.  I heard\nfrom JoOusama that Serik has gone back\n<br>\nto the other world. It feels like a\nlie that I'll never see him again.": ""
  },
  "96016": {
    "<attr><feel_sad_one><end_attr>I wish I had talked more with Serik.\n I wanted to know more about him. I\nmiss you so, so, so much, but I'm not\n<br>\ngoing anywhere.  I'm not a child\nanymore!": ""
  },
  "85935": {
    "<attr><feel_sad_lv1><end_attr>Oh, no. We were dead, weren't we?  I\nkind of thought so, but when I found\nout it was true, I felt really tight.\n<br>\nBosh, you didn't notice either, so\nafter seeing Mom and Dad, you got\ndepressed and just sat around for a\n<br>\nwhile.": ""
  },
  "85936": {
    "<attr><feel_normal_lv1><end_attr>M.<pc>I guess.  I finally understood that I\nwas dead after meeting the adults.\nThat was a shock, but it made a lot of\n<br>\nsense to me.": ""
  },
  "85937": {
    "<attr><feel_happy_lv1><end_attr>counter for leaves, pieces of paper, etc<pc>Hello, it's been a long time. It's\nbeen a while.  I met Mom and Dad at\nthe Temple of Dharma. It seems we've\n<br>\nboth passed away, but you can still\ncome and play with us!  I'll do what\nmy kids say!": ""
  },
  "85938": {
    "<attr><feel_happy_lv1><end_attr>Hello, travelers!  This is the town of\nCeredo, where only children live! If\nyou're looking for the queen, she's in\n<br>\nthe church on the hill.  She's been\nfeeling a little better lately.": ""
  },
  "85939": {
    "<attr><feel_think_lv1><end_attr>Ah!<pc>Hey! I met my mom and dad the other\nday, but after a while, they\ndisappeared like a flash. Everyone\n<br>\nsays we can't see each other anymore\nbecause we died, but what does it mean\nto be dead?": ""
  },
  "58563": {
    "<attr><feel_happy_one><end_attr>Kids in this town don't like adults,\nso they don't like to talk much. But\nyou don't seem like a bad person.\n<br>\n I'll secretly introduce you, but\ndon't tell anyone.<bw_break>": ""
  },
  "58587": {
    "<attr><feel_happy_one><end_attr>I'm glad JoOusama approved you.  Now I\ncan be of use to you without sneaking\naround. Well...<bw_break>": ""
  }
}