{
  "151744": {
    "Please rest assured that the town has\nalready been informed of your\npresence. The underground of the town\n<br>\nis a layered structure.  If you step\noff the bridge, you will fall to the\nlowest level. Ah. But you were\n<br>\nsummoned by Mr. Clowes.  The Knights'\nroom is at the bottom level.": ""
  },
  "151745": {
    "This is<pc>Dear Sir or Madam, I am very sorry for\nthe trouble I caused you the other\nday.  I am very sorry for my earlier\n<br>\napology, even though I did not know\nit. My name is Breyge.  I am the\nbattle commander of the Order of the\n<br>\nGale.  I am the battle commander of\nthe Order of the Gale. Master Clowes\nis waiting for you in the Order's\n<br>\nroom.  The room is on your right, as\nseen from me. Please go there.": ""
  },
  "151753": {
    "oh!<pc>I am sure that you have obtained the\nTenshu no Tazuna, haven't you?  If I\nmay ask, have you obtained the Tenshu\n<br>\nno Tazuna?<yesno><break>": ""
  },
  "151755": {
    "The divine beast Amakamushika used to\noften appear to save those who had\nbeen injured by wind and thunder. Now,\n<br>\nit is said that he is healing his body\nin the Forest of Divine Beasts in the\nPlain of Heavenly Wind, east of the\n<br>\ntown of Musto.  I hope he is safe.<pc>Sir.  If you have obtained the\nHeavenly Wind Tazuna, please go to the\nForest of Divine Beasts immediately.": ""
  },
  "151769": {
    "oh!<pc>Mr. Kato.  Did you get to meet the\nsacred beast Amakamushika?<yesno><break>": ""
  },
  "151774": {
    "<attr><feel_happy_one><end_attr><pc>Thank you for your hard work!\n Congratulations on the rescue of Ms.\nFoura! Ms. Anlusia has gone to the\n<br>\nconference room with Ms. Fura to\nreport. Speaking of which, Mr. Clowes\nsaid he had some business to attend\n<br>\nto, so I'll ask you to come to the\nconference room as well.": ""
  },
  "151777": {
    "<attr><feel_happy_lv1><end_attr>oh!<pc>You have done well to recover the\nVessel of God from the clutches of the\nNadraga cult!  You are indeed good at\n<br>\nrecovering the vessel of God from the\nclutches of the Nadraga cult! Master\nClowes is waiting for you in the\n<br>\nconference room.  The Vessels of God\nare gathered there.": ""
  },
  "151785": {
    "thank you for your hard work<pc>Mr. Kato.  I see you are off on\nanother mission. Oh my, you are going\nto the southeast of Tenzufu no Hara to\n<br>\ndefeat Dark Ornis?  Please go with\ncare!": ""
  },
  "151786": {
    "<attr><feel_think_lv1><end_attr>parent<pc>I'm sorry to hear that.  Are you going\nsomewhere? Oh. To defeat Dark Ornis?\n He's a demon in the southeast area of\n<br>\nTenzufu no Hara, isn't he?  I wish you\ngood fortune.": ""
  },
  "151788": {
    "<attr><feel_angry_lv1><end_attr>I heard there was an intruder!  So\nit's not safe here anymore either.  Oh\nmy god.": ""
  },
  "151789": {
    "<attr><feel_angry_lv2><end_attr><pc>Mr.!  We believe the intruder is still\nlurking in this basement! Please head\nfor the spiritual nucleus of creation\n<br>\nto protect it!  It's in the back room\nof the conference room on the lowest\nlevel.  Ms. Anlusia should be there!": ""
  },
  "151791": {
    "I saw some suspicious looking men\nwandering around the area.  I\nimmediately recognized them as members\n<br>\nof the Nadraga cult. I wanted to\nfollow them, but Mr. Hewza, who\nhappened to be nearby, insisted that\n<br>\nhe would take care of it. I've\nreported them to Master Clowes, and\nI'm trying to find them, but I can't\n<br>\nseem to find them.": ""
  },
  "151792": {
    "<attr><feel_angry_lv1><end_attr>The intruder seems to be hiding\nsomewhere.  They may be waiting for an\nopportunity to take the spiritual core\n<br>\nof creation. We will take care of the\nsearch for the intruder.<pc>Please join Mr. Clowes in guarding the\nspiritual nucleus of creation. Beyond\nthe door in front of me, at the back\n<br>\nof the conference room, is the room of\nprotection where the spiritual nucleus\nof creation is housed.  I wish you\n<br>\ngood fortune!": ""
  },
  "151793": {
    "Those Knights of the Gale are running\naround like a bunch of busybodies, but\nsomething must have happened to them,\n<br>\nright? Please don't do this.  If I\ncan't stay here any longer, I won't\nhave anywhere to go!": ""
  },
  "151794": {
    "The intruders will have to be dealt\nwith by the Knights of the Fast and\nFurious. If the Knights fail, that's\n<br>\nthe end of it.  We won't be of any\nhelp.": ""
  },
  "151795": {
    "I've closed the door on the ladder\nthere to narrow down the intruder's\nescape route.  We can't let them out\n<br>\nof here!": ""
  },
  "151796": {
    "<attr><feel_angry_lv3><end_attr>A while ago, I saw a couple of\nsuspicious-looking people.  They went\ndown to the lowest level.  There's a\n<br>\nspiritual nucleus of creation at the\nlowest level, right? Damn.  I\nshould've stopped them then.  Where\n<br>\nthe hell were they hiding?": ""
  },
  "151797": {
    "<attr><feel_sad_lv3><end_attr>I heard there was an intruder in the\nhouse. Don't tell me there's going to\nbe a fight here?  Should we get out of\n<br>\nhere right away? But where?  There's\nnowhere for us to run!": ""
  },
  "151798": {
    "I had expected such a situation when I\nwas living with the Knights of the\nSprint Knights who oppose the Nadraga\n<br>\nOrder. At the moment, it seems that\nthe intruders do not intend to go on a\nrampage openly.  Let's wait and see\n<br>\nhow things go. But if push comes to\nshove, I'm prepared to lay down my\nlife.  As mayor, I must protect\n<br>\neveryone.": ""
  },
  "151801": {
    "I'm sorry, but we've had to close the\ndoor to the entrance and exit ahead of\nus. The intruder is still lurking\n<br>\nsomewhere.  We can't let them get\naway!": ""
  },
  "151802": {
    "I haven't heard the details, but I\nheard that the Knights of the Fast and\nFurious keep something important in a\n<br>\nroom at the bottom of the lowest\nlevel. If that's the case, did someone\nor something come in here for that?\n<br>\n If that's the case, it's pretty bad,\nisn't it!": ""
  },
  "151803": {
    "I heard something about an intruder,\nbut I don't think a demon got in. If\ndemons get into this place, there\n<br>\nwon't be any place where we can live\nin peace anymore!": ""
  },
  "151805": {
    "Ah!<pc>Mr. Fourah has taken Prince Ragas out\nof the house.  Mr. Foula took Prince\nRagas out of the house. I tried to\n<br>\nstop him, but he just left without\nsaying anything. I can't leave my\npost, so could you please go check the\n<br>\nentrance and exit on the church side?": ""
  },
  "151806": {
    "<pc>My Lady, I'm so sorry.  I have\nunintentionally missed the intruder\nwith Princess Anlusia. I pursued them\n<br>\nwhen they came out of the assembly\nhall, but I didn't expect them to\nsuddenly vanish with their bewitching\n<br>\nmagic. I'll search this area without a\ntrace.<pc>I would like you to find the upper\nlevel of the hierarchy. Please do so!": ""
  },
  "151807": {
    "<pc>The first person to go up the ladder\nclimbed up the ladder. However, the\ndoor at the end of the ladder was\n<br>\nwedged with a wedge, so he could not\nget out.": ""
  },
  "151809": {
    "<pc>The first person to go up the ladder\nclimbed up the ladder. However, the\ndoor at the end of the ladder was\n<br>\nwedged with a wedge, so he could not\nget out.": ""
  },
  "151811": {
    "I heard that the intruder got away,\nbut please don't do this anymore.  I\ndon't have time to relax.": ""
  },
  "151812": {
    "Mr. Clowes told me about you.  You are\ngoing to the Green Storm Tower to\nprevent the connection between this\n<br>\nplace and the Flame Realm, right? If\nyou are looking for the Green Storm\nTower, it is just west of the town of\n<br>\nMusto, heading northwest over the\nThunderbolt Hill.  I wish you good\nluck.": ""
  },
  "151813": {
    "The cultists have obtained the\nunlocking disk at the Green Storm St.\nTower and are attempting to connect\n<br>\nthe Realm of Storms with the Realm of\nFlames. If they do so, all the realms\nwill be connected.  We must avoid\n<br>\nthat.<pc>I want you to prevent this with your\nown hands.  Hurry to the Green Storm\nTower, located west of the town,\n<br>\nnorthwest of the Thunderbolt Hill!": ""
  },
  "151815": {
    "<attr><feel_angry_lv2><end_attr>I heard the story from Master Clowes.\n I had no idea that the fish-like man\nand the feathered lady were being\n<br>\ncontrolled by an evil will. From the\nvery beginning, they were after the\nvessel of God, not the spiritual core\n<br>\nof creation.  Damn it, I've been\noutsmarted.": ""
  },
  "160411": {
    "Yeah - Yeah<pc>Mr!  We, the Knights of the Swift\nWind, are scattered throughout the\nland, gathering information about the\n<br>\nEvil Will. By the way, since Mr.\nClowes seemed to be waiting for you,\ncould you take him to the bottom level\n<br>\nconference room, please?": ""
  },
  "160412": {
    "thank you for your hard work<pc>Sir.  Mr. Clowes would like to see you\nin the conference room. I am awaiting\nthe return of the scout who has been\n<br>\nkeeping an eye on the movements of the\nNadraga cult.  There is still no sign\nof his return.": ""
  },
  "160413": {
    "<pc>I heard about you.  You and Mr. Clowes\nare heading for the Nadraga God's\nstrongholds in various areas, aren't\n<br>\nyou? In this territory, the stronghold\nis located northeast of the town, past\nthe Cape of the Raging Wind, through\n<br>\nthe Field of the Heavenly Wind. We,\nthe Knights of the Wind of the\nBlossom, have suffered a considerable\n<br>\namount of pain during our\nreconnaissance.  Please be careful.": ""
  },
  "160414": {
    "After I left the conference room a few\nminutes ago, I thought I saw a strong\nlight emanating from inside the door?\n<br>\nWell, that's not important.<pc>You and Mr. Clowes are heading to the\nNadraga God's strongholds in each\nrealm, aren't you? Shall I explain to\n<br>\nyou the location of the strongholds in\neach realm based on the information\nfrom the scouts?<select_mem>\nDust of the Domain of Fire\nDust of the Realm of Ice\nDust of the domain of Darkness\nHozeki no domain of water\nDust of the Storm Realm\nDon't listen to the explanation<select_end>\n<case 1>\n<break>\n<case 2>\n<break>\n<case 3>\n<break>\n<case 4>\n<break>\n<case 5>\n<break>\n<case 6>\n<break>\n<case_cancel>\n<break>\n<case_end>": ""
  },
  "160415": {
    "<attr><feel_think_lv1><end_attr>text deletion": ""
  },
  "160416": {
    "<attr><feel_think_lv1><end_attr>I had heard that Prince Ragus had gone\nhome, but just now I witnessed a tired\nFluffy being carried away.  Could that\n<br>\nbe?": ""
  },
  "160417": {
    "<pc>Mr. Krouse and Mr. Krouse are willing\nto take the risk of going to the\nNadraga's dust. We, too, will risk our\n<br>\nlives to protect the spiritual core of\ncreation.": ""
  },
  "160418": {
    "I see you're back<pc>Mr. Kishibei!  It seems that the\nVessels of God are being treated in\nthe Knights of the Order's room on the\n<br>\nlowest level.": ""
  },
  "160419": {
    "<attr><feel_normal_one><end_attr><pc>Welcome back, Mr. Crowes.  I have\nheard from Master Clowes about your\nactivities at the Nadraga God's\n<br>\nHorseshoe. Your companions are\nreceiving treatment in the Order's\nchambers.  It seems that Mr. Clowes is\n<br>\non his way there as well.": ""
  },
  "160421": {
    "A few minutes ago, a beautiful woman\nin priest's clothes walked by with a\nhurried look on her face, but she\n<br>\nseemed to have made up her mind.  I\ncan't help but worry about my uncle.": ""
  },
  "160422": {
    "<attr><feel_normal_one><end_attr>Estella has left here.  She must have\ngone back to the Holy City of Ejaluna,\nright?  I'm kind of worried.<pc>When I went to the Holy City of Ejarna\nto call on the \"Mere Old Man\" and his\nfriends, the whole town was in a state\n<br>\nof great disquiet.": ""
  },
  "160423": {
    "Oh, my! The warding of the Great\nTemple of Nadraga has disappeared? I\ndon't know what the Nadraga cult is\n<br>\nthinking. I heard that Estella went to\nEjaluna by herself, but I'm worried\nabout her.": ""
  },
  "160424": {
    "text deletion": ""
  },
  "160425": {
    "<attr><feel_normal_one><end_attr>What on earth is going on in the Great\nTemple of Ejarna?": ""
  },
  "160426": {
    "The beautiful woman in the priest's\ngarb who left here is not with you, is\nshe?": ""
  },
  "160427": {
    "Aaah!<pc>Mr. Kato!  I am so glad to hear that\nyou are well. I see that Estella is\nnot with you.  I'm worried about her\n<br>\ntoo. If you're Mr. Clowes, you can go\nto the church ruins just outside the\nexit to the ground.<pc>We are waiting for you.": ""
  },
  "160428": {
    "When you were brought in at Kanoke, I\nfelt despair like the end of the\nworld.  I am so glad you are alive. It\n<br>\nlooked like Mr. Clowes was able to\nexit the top level to the church ruins\nabove ground.<pc>I think you're waiting for Mr.": ""
  },
  "160429": {
    "<attr><feel_happy_one><end_attr>You're alive!  Thank goodness, thank\ngoodness! I was so surprised when you\nwere brought in at karaoke that I\n<br>\ndidn't have time to have a drink!": ""
  },
  "160430": {
    "<attr><feel_normal_one><end_attr>I've never heard such a sad cry from\nPrincess Anlusia when she saw you\nlying there.": ""
  },
  "160431": {
    "There was a commotion at the lowest\nlevel, but I wonder if something\nhappened to the spiritual nucleus of\n<br>\ncreation?": ""
  },
  "160432": {
    "<attr><feel_normal_lv3><end_attr><shake_big>Hyaaaaaaaah!  Are you a ghost, by any\nchance?<bw_break>": ""
  },
  "160433": {
    "What the hell! I can't believe you're\nalive!  You scared the shit out of me,\nyou know that?  You screamed like a\n<br>\nlittle girl.": ""
  },
  "160434": {
    "text deletion": ""
  },
  "160435": {
    "<attr><feel_think_lv1><end_attr>text deletion": ""
  },
  "160436": {
    "I hear a groan of agony coming from\ninside the door. It seems that the\nvessels of God are resting inside.\n<br>\nLet's leave them alone for now.": ""
  },
  "163946": {
    "I heard about you<kyodai>I heard that they are relatives of Mr.\n I wonder how they came all the way\nhere. This place used to be a mine.\n<br>\n The tracks are a remnant of the days\nwhen trolleys used to run here. After\nthe mine closed, it was left alone for\n<br>\na long time.  Now it is very active as\na shelter.": ""
  },
  "163947": {
    "The Knights of the Gale challenge the tenets of the Nadraga cult\n The Knights of the Gale dispute the doctrine of the Nadraga Order<kyodai>The group was founded by Mr. and Mrs.\nClowes. At first, few people in the\ntown listened to them, and it was\n<br>\ndifficult to recruit new members. But\nthe two of them never gave up and\ncontinued to talk to the townspeople.\n<br>\nBut we still need more people.  We are\nplanning to recruit members from all\nover the world in order to expand our\n<br>\npower!": ""
  },
  "163948": {
    "Are you an acquaintance of the rumored\nMr. Clowes?  Take your time here. When\nwe evacuated here, we brought a lot of\n<br>\nstuff with us from the town above.  So\nI have all the facilities I need.": ""
  },
  "163949": {
    "This used to be the sleeping quarters\nof the townspeople, but now we are\nusing it as a meeting room for the\n<br>\nKnights of the Wind. The back room of\nthe conference room contains important\nitems, so please do not go near there.": ""
  },
  "163950": {
    "You look like a stranger.  It's always\nstormy out here, with wind storms and\nheavy thunderstorms. I don't know how\n<br>\nmany people from this town have lost\ntheir lives.  You must be careful,\ntoo.": ""
  },
  "163951": {
    "The ladder there also leads to a house\nin the upper town, but it's a dead\nend. It's locked just in case, but\n<br>\nyou're welcome to take it off.  I'll\nkeep an eye on things here.": ""
  },
  "163952": {
    "Hmmm.  You.<kyodai>I'm a relative of Mr. Kikuchi's, huh?\n Now that you put it that way, I'm\nstarting to see the resemblance. By\n<br>\nthe way, the fish-like man who was\nwith me.  I saw that he was quite a\nskilled fighter. I'd like to request a\n<br>\nmeeting with him.  I don't mind if\nit's you. Hmm.": ""
  },
  "163953": {
    "I can't wait to go back to the town.\n Living in such a dark and cramped\nplace, I feel like my heart will be\n<br>\ndestroyed. But now that he's here.\n His soft touch and his dull eyes\nsoothe my heart.": ""
  },
  "163954": {
    "Oh, you<pc>I have heard about you from Master\nClowes.  I have heard about you from\nMaster Clowes.  I am Ilgi, mayor of\n<br>\nMusto. You must be frightened to find\nthe town deserted.  I sent everyone\nhere to escape before the demons took\n<br>\nover. It's not just because of the\ndemons.  There's something strange\nabout the smell of the wind these\n<br>\ndays, too. By the way, the riddle on\nthe candle that opens the hidden\nstaircase in the church was my idea.\n<br>\nYou didn't see that, did you?  If so,\nI may have made it a little too easy\nfor you.": ""
  },
  "163955": {
    "We had to evacuate everyone here\nbefore the demons could do more\ndamage.  It's the mayor's\n<br>\nresponsibility. Demons aren't the only\nreason.  There's something strange\nabout the smell of the wind these\n<br>\ndays, too. By the way, the riddle on\nthe candle that opens the church's\nhidden staircase was my idea. You\n<br>\ndidn't see that, did you?  If so, I\nmay have made it a little too easy for\nyou.": ""
  },
  "163956": {
    "After the Order of the Gale was\nestablished, I started seeing a lot of\npeople with weapons, and I was a\n<br>\nlittle scared. But that was a\nmisunderstanding.  Everyone is very\nkind to us because they care about us.\n<br>\nEspecially Mr. Bleege, who seems to\nlike children more than he looks and\nplays with our children a lot.": ""
  },
  "163957": {
    "The door to travel there has been\nthere for a long time. I heard that\nyou can get out with the Lula Stone,\n<br>\nbut if you want to pray to the goddess\nin the church above, you can use it to\nget there right away!": ""
  },
  "163959": {
    "The ladder at the end of the path\nleads out to the Tenzufu no Hara. Make\nsure to remove the key from the door\n<br>\nby yourself.": ""
  },
  "163960": {
    "You are<pc>I'm sorry, that was Mr. Crowes, wasn't\nit?  Mr. Clowes is waiting for you in\nthe Knights' room, so please go there\n<br>\nfirst.": ""
  },
  "163961": {
    "The buildings in the upper town were\nbuilt to withstand a great storm, but\nthere was nothing we could do if the\n<br>\nwind itself contained poison. Besides,\nit's almost impossible to prevent the\ninvasion of those horrible demons.\n<br>\nWill there ever be a day when we can\nreturn to the upper town?  I don't\nwant to hide underground and live in\n<br>\nseclusion.": ""
  },
  "163962": {
    "The Knights of the Gale was formed to\nfight against the Nadraga cult, but\nthey also protect the safety of the\n<br>\ntown. When the upper town was attacked\nby many demons, the people of the\nKnights of the Gale saved us.  Thanks\n<br>\nto them, we were able to evacuate. But\nthe terrible karmic wind that blew\nbefore that was too much for the\n<br>\nKnights to handle.  Thanks to that\ngirl's presence, we were really saved.": ""
  },
  "163963": {
    "<pc>The first person went up the ladder.\nAt the end of the ladder, there is a\ndoor locked from this side.<pc>The \"Mere Old Man\" took off the key\nand opened the door.": ""
  },
  "163965": {
    "<pc>The first person went up the ladder.\nAt the end of the ladder, there is a\ndoor locked from this side.<pc>The \"Mere Old Man\" took off the key\nand opened the door.": ""
  },
  "163967": {
    "The door is locked.": ""
  },
  "163968": {
    "The door is covered by a strong ward.\nIt seems that it is impossible to\nenter.": ""
  },
  "163969": {
    "A map of the Holy City of Ejarna is\npasted on the wall. On the papers\naround it, the details of the mission\n<br>\nof the Knights of the Gale are\nwritten.": ""
  },
  "163970": {
    "The time has come for me to fulfill\nMr. Crouse's request to recreate the\ntravel concierge of Astrutia here. It\n<br>\nis also the time for my efforts to\ncome to fruition.  So, let's get\nstarted.<bw_break>": ""
  },
  "163971": {
    "Why is there a statue of a woman, and\nnot of the god Nadraga, in the upper\nchurch?  This has always been a\n<br>\nmystery to me. But Mr. Clowes told us.\n I think the statue is a replica of\nLutyana, the goddess who is said to\n<br>\nhave created Nadragand. Oops. I'm\nsorry if this is an unnecessary small\ntalk.  Let me fulfill my duty.<bw_break>": ""
  },
  "163972": {
    "Mr. Clowes asked me to introduce his\nsupport group here as well. I did my\nbest.  I can do that, can't I?  Well,\n<br>\nlet's see...<bw_break>": ""
  },
  "163973": {
    "Mr. Clowes asked me to learn the art\nof career change, and it seems it's\nfor your own good. I don't know if I\n<br>\ncan pull it off, but I'll try.  I'll\nsee you around.<bw_break>": ""
  },
  "163974": {
    "Hey, is that your name, by any chance?<pc>What is it?<yesno><break>": ""
  },
  "163975": {
    "<attr><feel_happy_one><end_attr>Oh, really?  Because I often see them\nin my sister's stories who comes from\nanother country!": ""
  },
  "163976": {
    "Huh? Then you must be the wrong\nperson.  I'm sorry.": ""
  },
  "163977": {
    "If you are, are you looking for a\nchurch?  If you are looking for a\nchurch, it's just down the street.\n<br>\n I'm sorry it's not easy to find. It\nseems that the priest insisted on a\nwell-lit place.": ""
  },
  "163978": {
    "parent<pc>Mr. Crowe's asked you to come to the\nconference room, didn't he?  Mr.\nClowes asked you to come to the\n<br>\nconference room, didn't he? The\nconference room is on the bottom\nlevel.  It's a little risky, but it's\n<br>\nquicker to drop down from the bridge.": ""
  },
  "163979": {
    "Mr. Clowes and Anlusia and the others\nwent into the conference room.<pc>You, too, should head there at once.\n The conference room is through the\ndoor in front of me.": ""
  },
  "163980": {
    "I can't wait to go back to the town.\n Living in such a dark and cramped\nplace, I'm afraid my heart will become\n<br>\ndespondent. But now that Prince Ragus\nhas come.  His dull eyes and soft hand\nheals my heart.": ""
  },
  "163981": {
    "<color_yellow>Gale Costume\" has been added to the\nlist of Princess Anlusia's makeover\ncostumes!<me 71><color_white>From now on, Anrussia will appear in\nher new, spruced-up outfit!": ""
  },
  "163983": {
    "Anne Lucia is a princess of some\ncountry! And she's also a yusha.  I\ndon't really know what a yusha is, but\n<br>\nbig sister Anrussia must be amazing!": ""
  },
  "163984": {
    "I understand that the alien girl taken\nby the Nadraga cultists was named\nFoula. She was a very pretty girl.<pc>Please, please, please, please,\nplease. Please, in order to save her,\nobtain the Tazuna of the Heavenly\n<br>\nWind. I don't know much about it, but\nyou told me to go to a place called\nInamino Highway on the continent of\n<br>\nEltona!": ""
  },
  "163985": {
    "I, too, have received reports from\nBasse on the movements of the Nadraga\ncult.  It has become a problem. The\n<br>\nNadraga Shrine, where a girl named\nFura, one of the vessels of God, was\nsupposedly taken, is located beyond\n<br>\nthe Cape of the Raging Wind. The winds\nthere are so strong and incessant that\nwe cannot cross on foot.  What are we\n<br>\nto do? Oh, yes. You are heading for\nthe Inamino Highway on the continent\nof Eltona to seek clues?  I wish you\n<br>\ngood fortune.<pc>Like.": ""
  },
  "163986": {
    "The door is locked.": ""
  },
  "163987": {
    "Oh! Then why don't you go see the\nDivine Beast Amakamushika right now\nand ask him to lend you his power? The\n<br>\ndivine beast Amakamushika should be\ndeep within the Forest of the Divine\nBeast, just outside the town of Musto,\n<br>\nheading northwest out to the\nAmatsukaze Fields!": ""
  },
  "163988": {
    "I see. So you are worried about Ms.\nAnrussia? If you are looking for Ms.\nAnne Lucia, she is in the conference\n<br>\nroom.  Why don't you go see her?": ""
  },
  "163989": {
    "Oh, my! The divine beast Amakamushika\nsaid he would lend his help?  As one\nwould expect...<pc>Mr. Then you should be able to cross\nthe Cape of the Rising Wind.  You will\nbe able to reach the Nadraga God's\n<br>\ntower. The Cape of the Raging Wind is\nlocated northeast of Musto.  Please go\nto the Nadraga God's cave and save Mr.\n<br>\nFura!": ""
  },
  "163990": {
    "I see.<pc>Mr. Amakamushika.  Please meet the\ndivine Amakamushika. And borrow the\npower of the beast.  If you don't, you\n<br>\nwon't be able to go to the Nadraga\nGod's Horseshoe, where Mr. Fura was\ntaken.": ""
  },
  "164005": {
    "<attr><feel_angry_lv1><end_attr>Mm?<pc>I thought you were protected by the\nspiritual nucleus of creation.  No\nway. Did something happen? I see. You\n<br>\nwere ordered by Mr. Clowes to protect\nthe Vessels of God in the assembly\nhall along with Anlusia-sama, weren't\n<br>\nyou? The assembly hall is to my left.\n Leave the search for the intruder to\nus, and please hurry!": ""
  },
  "164006": {
    "<attr><feel_angry_lv1><end_attr>What?  Lady Huza has Princess Anlusia?\nLady Huza...<pc>You were not a friend of Mr.\nKishida's?  How did that happen?\nAnyway...<pc>Please go back to the assembly hall\nand stop Lady Huza at all costs!": ""
  },
  "164007": {
    "The door is locked.": ""
  },
  "164008": {
    "The door is locked.": ""
  },
  "164009": {
    "<pc>The first person to go up the ladder\nclimbed up the ladder. However, the\ndoor at the end of the ladder was\n<br>\nwedged with a wedge, so he could not\nget out.": ""
  },
  "164010": {
    "The door is locked.": ""
  },
  "164011": {
    "I'm sorry, sir! Due to an emergency,\nMaster Clowes has given me strict\norders that no one may pass through\n<br>\nhere. If you use the travel door near\nthe priest, you will be able to exit\nto the upper town, so please enter\n<br>\nfrom there!": ""
  },
  "164012": {
    "Due to an emergency, we have orders\nfrom Mr. Clowes to let no one through.\n Please return. If you wish to leave,\n<br>\nplease use the exit on the upper level\nthat leads to the Church of the\nGoddess of Mercy.": ""
  },
  "164013": {
    "I just saw Prince Laguas and Miss\nFourah going alone to the upper\nlevels. I haven't received any word\n<br>\nfrom them that they have caught the\nintruders, but I guess that means they\nare safe now. Is that Mr. Huzza?  I\n<br>\nhaven't seen her, but she may have\nfollowed the two of you to the upper\nlevels.": ""
  },
  "164014": {
    "The Knights of the Order are currently\ndoing everything in their power to\nfind the intruder who has been\n<br>\nharassing Princess Anlusia. I will\nsearch every inch of this area.<pc>I would like you to find the upper\nlevel of the hierarchy. Please do so!": ""
  },
  "164015": {
    "I think Foula and Prince Lagasse were\nheading upstairs, but I don't know if\nI should have stopped them. They\n<br>\nseemed to be acting kind of strange,\nso I was a little scared.": ""
  },
  "164016": {
    "Ragus and Foula, right?  Two little\nones were walking toward the entrance\nto the church. I wondered what they\n<br>\nwere doing when I heard the intruder\nwas coming, but I couldn't let go of\ntheir hands.": ""
  },
  "164017": {
    "So Ms. Hewza was already being\nmanipulated when she chased after the\nintruder.  I didn't notice that at\n<br>\nall.": ""
  },
  "164018": {
    "The Knights of the Fast and Furious\ntook care of the intruder, didn't\nthey?  I'm relieved to hear that.": ""
  },
  "164019": {
    "The intruder is gone and the door on\nthe ladder is open. But it means that\nthe Order has found out that the base\n<br>\nof the Knights of the Fast Wind is\nhere.  We have to keep a closer watch\nthan ever before.": ""
  },
  "164020": {
    "Living together with the Knights of\nthe Spree, who oppose the Nadraga\nOrder, I had expected such a\n<br>\nsituation. But if intruders can enter\nso easily.  We must further develop\ncountermeasures.": ""
  },
  "164021": {
    "I thought the intruders would flee\nthis way, but I was outwitted. Yeah,\nI've got the entrances and exits\n<br>\nunlocked.  You're free to use it.": ""
  },
  "164022": {
    "It seems the intruder wasn't a demon.\n I'm a little relieved. If demons\nstart invading here, there won't be\n<br>\nany place where we can live in peace\nanymore!": ""
  },
  "164023": {
    "The door is locked.": ""
  },
  "164024": {
    "The trespassers have left the area and\nthe no trespassing order has been\nlifted.  Please pass through.": ""
  },
  "164025": {
    "<attr><feel_think_lv2><end_attr>I haven't seen Princess Anlusia and\nher guests for a while.": ""
  },
  "164026": {
    "I can confirm from here that the Storm\nRealm and the Fire Realm are\nconnected.  What's going on? You're\n<br>\ntelling me that the Nadraga cult\nitself is being used by an evil will?\n No way.<pc>I understand that you are going to the\nGreat Temple in the Holy City of\nEjarna to confirm this.  Please be\n<br>\ncareful.": ""
  },
  "164027": {
    "I had no idea that the Nadraga cult\nwas being used by the Evil Will.<pc>I see that you are going to the Great\nTemple in the Holy City of Ejarna to\nconfirm it.  Please be careful.": ""
  },
  "164028": {
    "Lord Clowes told me that when all the\nrealms are connected, something called\nthe Divine Ruin Nadragam will appear.\n<br>\nIf the god Nadraga is resurrected\nthere, what in the world will happen\nto us dragon people?": ""
  },
  "164029": {
    "All the territorial boundaries have\nbeen connected.<pc>I was surprised to learn that even\nwith your help, you were unable to\nstop it. Master Clowes is now in the\n<br>\nconference room to discuss future\nplans. The evil will's next target may\nbe the nucleus of creation this time.\n<br>\n We need to tighten our security even\nmore.": ""
  },
  "164030": {
    "The number of demons in the upper town\nshows no sign of decreasing.  We will\nbe forced to live underground for the\n<br>\ntime being.": ""
  },
  "164031": {
    "The Knights of the Gale sometimes go\nout and get food and stuff for us.\nWithout them, we would have been\n<br>\nwasted a long time ago.  No one can\ncomplain about that.": ""
  },
  "164032": {
    "We have to watch over it more closely\nthan ever.  There is still the\nspiritual core of creation here.  We\n<br>\nmust protect it.": ""
  },
  "164033": {
    "<attr><feel_angry_one><end_attr>Evil Will is trying to destroy this\nworld?  You're a crazy guy, aren't\nyou?": ""
  },
  "164034": {
    "<attr><feel_sad_lv1><end_attr>Prince Ragus has gone back to his\nhome, the Knights of the Fast and\nFurious said. I'll never be able to\n<br>\nfeel that fluff in my hands again.": ""
  },
  "164035": {
    "We are not told what the Knights of\nthe Gale are hiding in the back of the\ncouncil chamber, but the townspeople\n<br>\nsense that it is of great importance\nto Nadragand. But the townspeople\nsense that it is of terrible\n<br>\nimportance to Nadragundo, so we do not\nblame them for bringing it in. So we\ndo not blame them for bringing it\n<br>\nhere.": ""
  },
  "164036": {
    "It seems that the members of the Order\nof the Gale are all feeling a bit\ndown. Would it please them if I made\n<br>\nthem something delicious and brought\nit to them?": ""
  },
  "164037": {
    "<attr><feel_angry_one><end_attr>I'm going to ask Uncle Braege to teach\nme how to use a sword or something.\nThen, no matter what happens, I will\n<br>\nbe able to protect my mother and my\nsister, Yorau, by myself!": ""
  },
  "164038": {
    "I've decided to stay awake to prevent\nsomeone from breaking in again. If I'm\nasleep, please give me a \"tsukkomi\" (a\n<br>\ncommentary) on my reincarnation.": ""
  },
  "164039": {
    "There are rumors that the Storm Realm\nand the Flame Realm are connected, but\nis it true? I'd like to see what's\n<br>\ngoing on in the other realms, but I'm\nnot sure I'm willing to plunge into\nthe blazing wind and thunder.": ""
  },
  "164040": {
    "I wonder how long we have to live\nhere. I'm worried about the house\nthat's been left unattended.  I'm sure\n<br>\nit's been completely destroyed by\ndemons.": ""
  },
  "164041": {
    "<attr><feel_sad_one><end_attr>I want to play outside with my\nbrother.  But he said it's not safe.": ""
  },
  "164042": {
    "Even if the evil god returns, the\nKnights of the Swift Wind will surely\nprotect everyone in this town!": ""
  },
  "164043": {
    "When Mr. Clowes told me to go to the\nHoly City of Ejaluna to prepare for\nthe mission, I was a little nervous. I\n<br>\nhad never been there before.  It's\nsuch a lively place, isn't it? Oh, no.\n Mr. Clowes is waiting for you, so\n<br>\nplease go to the bottom level\nconference room immediately.": ""
  },
  "164044": {
    "<pc>Dear Sir or Madam, I heard that you\nhave been to the Great Temple.  Did\nyou learn anything from your visit to\n<br>\nthe Great Temple? You didn't even\nmanage to enter the Great Temple? Is\nthat so? I guess we should assume that\n<br>\nthe Nadraga cult is completely under\nthe control of the Evil Will. I'm\nsorry, but would you mind reporting\n<br>\nback to Master Krause with the\ndetails?  He is in the conference\nroom.": ""
  },
  "164045": {
    "<color_yellow>The rest of the story will be released\nin the next major update, version 3.5!\nPlease wait for a while for the\n<br>\nrelease.": ""
  },
  "164046": {
    "During the invocation, a portal to\ntravel to the Realm of Storms and the\nRealm of Flames emerged!": ""
  },
  "164047": {
    "A portal to the Realm of Storms and\nthe Realm of Flames appeared during\nthe invocation! Once again we enter\n<br>\nthe chamber to meet with the Crows and\nenjoy the rest of the story. But\nfirst, would you like to reflect on\n<br>\nyour memories of the Dragon's Lore?<yesno><case 1><close><case 2><break><case_cancel><break><case_end>": ""
  },
  "164050": {
    "I have registered the \"The Legend of\nthe Ancient Dragon, Recollection 6\" on\nthe list of the projector.": ""
  },
  "164051": {
    "<attr><feel_think_lv2><end_attr>I can't forget the woman who passed by\nthere a while ago. She was dressed\nlike a priestess, but who in the world\n<br>\nwas she?": ""
  },
  "164052": {
    "We, the Knights of the Sprint\n We, the Knights of the Sprinting Wind, will protect the spiritual core of creation even at the cost of our own lives<pc>Don't worry!": ""
  },
  "164053": {
    "<pc>Dear. Now is the time to endure.\n Until the evil will of the Nadraga\nSect makes its next move. Haste makes\n<br>\nwaste.  That is what I mean.": ""
  },
  "164054": {
    "That priestess, Estella, had very sad\neyes. But I felt a very strong light\nin the depths of her eyes.": ""
  },
  "164055": {
    "I don't know if we can be of any help\nto the cultists, but to someone as\nmysterious as the Evil Will, I'm not\n<br>\nsure. We probably won't be able to do\nanything without your help.  I'll ask\nfor your help then!": ""
  },
  "164056": {
    "If you are Mr. Clowes, you are in the\nback room guarding the spiritual core\nof creation.  He said no one is\n<br>\nallowed in there for a while. If\nanything should happen...<pc>We will contact Mr. Kato as soon as\npossible.": ""
  },
  "164393": {
    "<pc>The first person to go up the ladder\nclimbed up the ladder. However, the\ndoor at the end of the ladder was\n<br>\nwedged with a wedge, so he could not\nget out.": ""
  },
  "164963": {
    "The door is covered by a strong ward.\nThanks to Nico, the wards seem to be\ngetting stronger.": ""
  },
  "165574": {
    "What happened to the intruder?  I\ndidn't see anything that looked like\nit, so I guess they're long gone.": ""
  },
  "165575": {
    "Prince Laguas went up through here\nwith Miss Foula. But Prince Laguas\nlooked tired, so I couldn't call out\n<br>\nto him.": ""
  },
  "165576": {
    "I'm sorry, but we've had to close the\ndoorway up ahead. So far we haven't\nseen any intruders, but I'm sure\n<br>\nthey're out there somewhere.": ""
  },
  "165577": {
    "Intruder. My little niece lives in the\nroom down the hall.  Please don't come\nthis way!": ""
  },
  "165578": {
    "<attr><feel_sad_lv2><end_attr>Prince Ragus hasn't come back yet.\n It's not like he's not coming back,\nis it? I want that dull Hitomi to make\n<br>\nme sick right now.": ""
  },
  "165579": {
    "I heard the intruder left.  I never\nsaw him after all, but I wonder what\nkind of guy he was.": ""
  },
  "166987": {
    "I'm sorry, sir! Due to an emergency,\nMaster Clowes has given me strict\norders that no one may pass through\n<br>\nhere. If you use the travel door near\nthe priest, you will be able to exit\nto the upper town, so please enter\n<br>\nfrom there!": ""
  },
  "166988": {
    "<pipipi_shigh>I don't know what happened, but if\nit's an emergency, we have no choice.\nLet's go back to the upper town by the\n<br>\ntravel door and re-enter from the\nstatue of the goddess in the church.": ""
  },
  "166989": {
    "<pc>I could hear Nico's voice in my mind.": ""
  },
  "167370": {
    "The door is locked.": ""
  },
  "169263": {
    "If you are in the domain of fire, the\nstronghold is located north of the\nred-hot wilderness.  It is best to go\n<br>\nthere from the village of Apeca.<bw_break>": ""
  },
  "169264": {
    "If you are in the Ice Domain, the\nstronghold is located in the northeast\nof the ice field of White Frost.  It\n<br>\nis best to go there from the ice\ncrystal tower.<bw_break>": ""
  },
  "169265": {
    "If you are in the domain of darkness,\nthe fort is located east of the Valley\nof Shadows.  It is best to go there\n<br>\nfrom the village of Caramora.<bw_break>": ""
  },
  "169266": {
    "If you are in the Water Realm, the\nfort is located in the Sea of Sleep,\nsouth of the Orpheine seabed.  It is\n<br>\nbest to go there from the underwater\ncity of Ruska.<bw_break>": ""
  },
  "169267": {
    "If you are in the storm domain, the\nstronghold is located northeast of the\ntown of Musto, past the field of the\n<br>\nheavenly winds and beyond the Cape of\nthe Gale.<bw_break>": ""
  },
  "169268": {
    "<pc>I am sure you will be able to help\nyour colleagues!<bw_break>": ""
  },
  "169269": {
    "Please take care.  Please take care of\nMr. Clowes.  Leave the protection of\nthe spiritual core to us Knights!": ""
  },
  "169270": {
    "Shall I describe the location of the\nstrongholds in each territory based on\nthe information from the scouts?<select_mem>\nDust of the Domain of Fire\nDust of the Realm of Ice\nDust of the domain of Darkness\nHozeki no domain of water\nDust of the Storm Realm\nDon't listen to the explanation<select_end>\n<case 1>\n<break>\n<case 2>\n<break>\n<case 3>\n<break>\n<case 4>\n<break>\n<case 5>\n<break>\n<case 6>\n<break>\n<case_cancel>\n<break>\n<case_end>": ""
  },
  "170882": {
    "<pc>I am so thankful that I could entrust\nthe strange flower to Mr. Kikkawa.  I\nwas able to avoid being noticed by the\n<br>\nother members of the Knights. It was\nfun to water them every day until they\nsprouted and flowered.<bw_break>": ""
  },
  "170883": {
    "<attr><feel_happy_one><end_attr>One day, when I can live peacefully in\nthe town above, I might even grow some\nflowers.  If it's an ordinary flower,\n<br>\nthat is! Ha-ha-ha.": ""
  },
  "170884": {
    "<attr><feel_think_one><end_attr>Aaah!<pc>Mr. Kato.  You have come to the right\nplace.  Actually, there is something I\nwould like to discuss with you. The\n<br>\nother day, I found some seeds of a\nplant in front of the door of the\nguard room in the back. I wondered why\n<br>\nthere were seeds in such a tunnel.  I\nwas curious, so I planted them in a\npot and tried to grow them. Then, a\n<br>\nvery strange flower bloomed.  I was\nworried that it might be a new kind of\nmonster. I thought about getting rid\n<br>\nof it, but I was hesitant to do so\nbecause I had raised it with such\ncare.<bw_break>": ""
  },
  "170885": {
    "<attr><feel_think_one><end_attr>So, I'm sure you'll be familiar with the breadth of his knowledge<pc>I would like to ask you to make a\ndecision.  First of all, could you\ntake a look at the flowers?<yesno><break>": ""
  },
  "170886": {
    "<attr><feel_sad_one><end_attr>Ugh, could you please take a look at\nit?  Such a strange flower. I can't\nhandle it.  I don't know what to do.": ""
  },
  "170887": {
    "<attr><feel_think_one><end_attr>Oh, thank you.  It's been hidden from\npublic view.  I'll bring it to you in\na moment.": ""
  },
  "170888": {
    "Oh, it's a demon.  It's a demon, no\nmatter how you look at it.  Why did I\ngrow seeds?": ""
  },
  "170889": {
    "<attr><feel_normal_one><end_attr><icon_exc>Oh. If I may ask, will you take it\nback?<pc>I would be relieved if I could leave\nthe matter in your hands.  Please do\nnot tell anyone about this flower.": ""
  },
  "170890": {
    "<attr><feel_sad_one><end_attr>it appears that<pc>Mr. Kato seems to be inundated with\nmany requests.  It is no wonder, since\nhe is a very reliable person.": ""
  },
  "170891": {
    "I will hide the flowers until I finish\nmy other business.  However, if you\ncould come early, it would be very\n<br>\nhelpful.": ""
  },
  "170892": {
    "<attr><feel_sad_one><end_attr>What? Are you leaving?<pc>I was hoping that Mr. Kato might be\nwilling to take them back, but was I\nbeing too eager?": ""
  },
  "170893": {
    "Anyway, I'm going to hide the flowers\nto keep them out of sight.  But I\ndon't know what to do.": ""
  },
  "170894": {
    "<attr><feel_think_one><end_attr>oh!<pc>Mr. Kato.  Are you going to consult\nwith us about that strange flower?<yesno><break>": ""
  },
  "170895": {
    "<attr><feel_sad_one><end_attr>Ugh, I see you're wrong.  You're the\nonly one I can rely on.  I don't know\nwhat to do.": ""
  },
  "170896": {
    "<attr><feel_think_one><end_attr>Oh, thank you.  It's been hidden from\npublic view.  I'll bring it to you in\na moment.": ""
  },
  "170897": {
    "Oh, I'm still here.  It's a demon, no\nmatter how you look at it.  Why did I\ngrow seeds?": ""
  },
  "170898": {
    "<shake_big><pipipi_shigh><pc>Hey! Long time no see!  I'm sorry to\nbe called a demon, but thanks to that\nspearman, Nico is back with a\n<br>\nvengeance! I know you've been able to\nreinforce the warding.  I know you\nwere able to strengthen the warding.\n<br>\n As a token of my gratitude, do me a\nfavor!": ""
  },
  "170899": {
    "<pipipi_shigh>I say thank you.  It's a token of my\nappreciation for strengthening my\nwarding, which is just what I should\n<br>\nhave done. Well then, I'm going to go\ninto your bosom.  Oh, my goodness,\nthis is very nostalgic.": ""
  },
  "170900": {
    "<pipipi_shigh><kyodai>You have no sense of style if you\ncan't see how cute I am, designed by\nThis spear man. But he took rather\n<br>\ngood care of me until they sprouted\nand flowered.  I say thank you.<se S3_THR6_001 2>": ""
  },
  "170901": {
    "<pipipi_shigh>I know you can't hear me.  Maybe you\ncan hear me.<kyodai>and<pc>By the way, I wonder if this is the\nroom where the spearmen talk about\nrumors. By the way, is this the room\n<br>\nwhere the spearmen talk about rumors?\n I've heard all kinds of stories. The\ninteresting ones were about the plants\n<br>\nin the other realms.  But were they\ntrue?  I've always wanted to see for\nmyself. I'd like to see the flaming\n<br>\ntree plant first.  There is no such\nthing as a burning tree.  Take me to\nit right away!": ""
  },
  "170902": {
    "<pipipi_shigh>If you forget where you're going, you\ncan always ask me.  If you haven't\nforgotten, you can still talk to me.": ""
  },
  "170903": {
    "<pipipi_shigh>I'd like to say thank you, but you\nseem to have a lot on your plate. My\nwish is not easy.  You'll have to come\n<br>\nback when you've taken care of\nsomething else.  Hurry up.": ""
  },
  "170904": {
    "<pipipi_shigh>Your<kyodai_rel3>You're going to deny me my special and\nbrilliant wish created by I'm shocked.\nCome back if you change your mind.\n<br>\n Maybe soon.  I know you're a nice\nperson.": ""
  },
  "170905": {
    "<pipipi_shigh>I knew you'd be back soon.  I know I\nhelped you strengthen the wards,\ndidn't I?  As a token of my gratitude,\n<br>\ndo me a favor.": ""
  },
  "170906": {
    "Ganaji scanned his surroundings and\nheaded toward the box behind him.<se S3_THR6_003 0>": ""
  },
  "170907": {
    "Ganaji took the flowers out of the box\nand brought them to me as if to hide\nthem under his arm. Suddenly<pc>I heard a familiar voice in my mind.<se_nots S3_THR6_001 2>": ""
  },
  "170909": {
    "<pc>Nico is sitting on a table, and the\ntwo of them are standing there.<pc>The \"Mere Old Man\" got his hands on\nNiko (a very important thing)!<me 60>": ""
  },
  "170911": {
    "<pc>I could hear Nico's voice in my mind.": ""
  },
  "170912": {
    "If you are ever at a loss for what to\ndo, just use the \"Nicochan\" in the\n\"Ladies and Gentlemen\" section and\n<br>\nask!": ""
  },
  "170913": {
    "Ganaji scanned his surroundings and\nheaded toward the box behind him.<se S3_THR6_003 0>": ""
  },
  "170914": {
    "Ganaji took the flowers out of the box\nand brought them to me as if to hide\nthem under his arm. Suddenly<pc>I heard a familiar voice in my mind.<se S3_THR6_001 2>": ""
  },
  "170916": {
    "<attr><feel_think_one><end_attr><pc>I am really grateful to Mr. Kikuchi\nfor entrusting me with those flowers.\n Thank you very much.<open_irai>": ""
  },
  "170917": {
    "If you are ever at a loss for what to\ndo, just use the \"Nicochan\" in the\n\"Ladies and Gentlemen\" section and\n<br>\nask!": ""
  },
  "173121": {
    "You've come to the right place<pc>I am sure you will do me a favor.  I\nthink you might be able to do me a\nfavor. Do you know that there are many\n<br>\ngraves on the northern edge of the\ntown above?  These are the graves\nwhere the people of the town sleep.\n<br>\nThey have been neglected since the\nevacuation.  I'd like to give them a\ngood cleaning for the first time in a\n<br>\nwhile. But there are still some nasty\ndemons wandering around up there, and\nthe Order of the Knights of the\n<br>\nDashing Wind seems to be busy, so it's\nhard to ask them for help. I know you\nare busy, but there is no one else I\n<br>\ncan ask.  Would you be willing to take\ncare of the graves?": ""
  },
  "173122": {
    "<attr><feel_happy_one><end_attr>Oh, you can do it!  The townspeople\nwho rest in their graves will be a\nlittle better off for it.": ""
  },
  "173123": {
    "<attr><feel_normal_one><end_attr>But first.  First, could you please\nmeet a woman named Jue who lives in\nthe middle house? She said she has a\n<br>\nfavor to ask of you if you'll take\ncare of the graves.  I'll be counting\non you.<pc>The following is a list of the most\ncommon problems with the": ""
  },
  "173124": {
    "Oh, you can do it!  The townspeople\nwho rest in their graves will be a\nlittle better off for it. Hmm.  But\n<br>\nyou seem to have a lot of favors to\nask of me. Then I cannot ask you to do\nit.  When you are free, will you come\n<br>\nagain?": ""
  },
  "173125": {
    "<attr><feel_sad_one><end_attr>I'm still busy. You are busy, after\nall.  Whenever you have time, that's\nfine, so please come again.": ""
  },
  "173126": {
    "<attr><feel_normal_one><end_attr>It's good that you left it to the\nmayor, but the knights seem to be on\nimportant work, and it's hard to ask\n<br>\nthem to do something like that, isn't\nit?": ""
  },
  "173127": {
    "I'm going to ask Uncle Braege to teach\nme how to use a sword or something.\nThen, no matter what happens, I will\n<br>\nbe able to protect my mother and my\nsister, Yorau, by myself!<bw_break>": ""
  },
  "173128": {
    "I have to do my best to make up for my\nfather who passed away!": ""
  },
  "173129": {
    "<attr><feel_sad_one><end_attr>I wanted to play outside with my\nbrother Kogii, but he said it was too\ndangerous. It was fun playing with my\n<br>\nfriend Harumbe.  Harumbe is gone now.<bw_break>": ""
  },
  "173130": {
    "<attr><feel_normal_one><end_attr>Harumbe.  Harumbe drew a picture of me\nonce.  I have kept it forever.": ""
  },
  "173131": {
    "I want you to take care of a grave on\nthe north edge of the upper town that\nhas been neglected for a long time.<open_irai><bw_break>": ""
  },
  "173132": {
    "But first, could you please meet a\nwoman named Jue who lives in the\nmiddle house? She said she has a favor\n<br>\nto ask of you if you'll take care of\nthe graves.  I'd appreciate it.<pc>The following is a list of the most\ncommon problems with the": ""
  },
  "173133": {
    "Oh, and you?": ""
  },
  "173134": {
    "<icon_exc>Perhaps the mayor asked you to take\ncare of the graves?<yesno><break>": ""
  },
  "173135": {
    "Yes. I'm sorry.  I guess I was wrong.": ""
  },
  "173136": {
    "<attr><feel_happy_one><end_attr>I guess you're right!  I'm glad you\nfound someone who can do it.  I\nbelieve his name is...<pc>Mr. Crowes. Mr. Clowes has told me all\nabout you.  I'm sure you'll be able to\navenge the demons in the town above\n<br>\neven if they find you!<bw_break>": ""
  },
  "173137": {
    "As a matter of fact. I was the one who\nstarted the idea of taking care of the\ngraves. And you know what? I have a\n<br>\nfavor to ask of you before you go to\ntake care of the graves, but I wonder\nif you would listen. I want to make an\n<br>\noffering for one of the graves.  But\nthe materials to make it are no longer\navailable here. I need two things.\n<br>\n First, we need to go to the Forest of\nthe Divine Beast in the Plain of\nHeavenly Wind.<%sEV_QUE_NAME0>The fluff of the tree spirit dropped\nby the After<%sEV_QUE_NAME4>I want to buy a new one.  I used to be\nable to get it from the people in\ntown, but the industrial winds have\n<br>\nmade it difficult. It's often used as\nan ingredient in sewing, so if you go\nto a store that sells that kind of\n<br>\nthing, I'm sure you can find it there.\nThis tree spirit's fluff and<%sEV_QUE_NAME4>I need you to get both of them and\nbring them to me.  Please!<pc>Three.": ""
  },
  "173138": {
    "Oh, no.  I see you've met Jue.  Did he\nsay anything? Hmm.  An offering. I\nsee.  So it was for her that he\n<br>\nstarted saying he wanted to take care\nof the graves?<open_irai><bw_break>": ""
  },
  "173139": {
    "<pc>I'm sorry. I'm sorry, but please do\nJue a favor.  I'm counting on you to\ndo the same.": ""
  },
  "173140": {
    "Before you go to take care of the\ngraves, I need you to help me make an\noffering. There are two things you'll\n<br>\nneed.  First, I need you to go to the\nForest of the Divine Beast in the\nPlain of Heavenly Wind.<%sEV_QUE_NAME0>The fluff of the tree spirit dropped\nby the After<%sEV_QUE_NAME4>I want to buy a new one.  I used to be\nable to get it from the people in\ntown, but the industrial winds have\n<br>\nmade it difficult. It's often used as\nan ingredient in sewing, so if you go\nto a store that sells that kind of\n<br>\nthing, I'm sure you can find it there.\nThis tree spirit's fluff and<%sEV_QUE_NAME4>I need you to get both of them and\nbring them to me.  Please!<pc>Three.": ""
  },
  "173141": {
    "Oh, no.  What happened to Jue's wish?<open_irai><bw_break>": ""
  },
  "173142": {
    "When you're done there, you can take\ncare of the graves in the town above.": ""
  },
  "173143": {
    "Ah!<pc>Mr..  I wonder if perhaps you've\ngotten the materials to make the\nofferings? The fluff from the tree\n<br>\nspirit and<%sEV_QUE_NAME4>is\n I need to do one thing at a time<%sEV_QUE_NAME4>I guess you are still working on the\n\"I\".<%sEV_QUE_NAME4>is used as an ingredient in the\nosaiho, so I'm sure you can find it\nsomewhere.  Go get it somehow!": ""
  },
  "173144": {
    "Ah!<pc>Mr..  I wonder if you might have\ngotten the materials to make the\nofferings?": ""
  },
  "173145": {
    "I'm sorry.  I didn't have all the\nmaterials yet. I'm not in a hurry, but\nI want to take care of the graves as\n<br>\nsoon as possible.  So, please do me a\nfavor.<pc>Three!": ""
  },
  "173146": {
    "<attr><feel_happy_one><end_attr>Thank you!  Now I can make the\nofferings.  I'll make it soon, so\nplease wait a bit.": ""
  },
  "173147": {
    "Ouch.  It's been so long, my hand\nslipped. But it's okay.  I'll make\nsomething better than the last one I\n<br>\nmade.<se FQ_136_1 0>": ""
  },
  "173148": {
    "I made you an offering.  It's a toy\nsword for children that won't hurt if\nit hits someone. I want you to take it\n<br>\nto the graves of Endera and Harumbe at\nthe north end of the upper town.": ""
  },
  "173149": {
    "Then take care of the other graves\ntogether.  Just the ones that aren't\nbroken. There are five graves in the\n<br>\nnorth part of the upper town, if I\nremember correctly, along with the\nofferings. I'd like to go myself, but\n<br>\nI'm no match for a demon.  I'm\ncounting on you!<pc>Three.": ""
  },
  "173150": {
    "Jouet, tree spirit fluff and<%sEV_QUE_NAME4>Do you want me to give you a<yesno><case 1><break><case 2><close><case_cancel><close><case_end>": ""
  },
  "173151": {
    "<pc>is to Jue\nThe fluff of the tree spirit and<%sEV_QUE_NAME4>The first time I gave him one of\nthese.": ""
  },
  "173152": {
    "Jue left the scene, took out her\nsewing kit, and began to pluck\nsomething.<se FQ_136_1 0>": ""
  },
  "173153": {
    "After a while, Jue\nwith some kind of sword<pc>The first time I saw him, he was back\nin front of the": ""
  },
  "173154": {
    "<pc>Jouet received a softsword from Jouet!<me 60>": ""
  },
  "173155": {
    "Oh, no.  It seems that Jue's wish has\nbeen granted.  You have prepared your\nofferings, I presume? Oh, yes. A toy\n<br>\nsword.  It was for the tomb of Harumbe\nand the others, after all. Then go to\nthe north end of the upper town.  The\n<br>\ntomb of Harumbe and his men is the\nonly one at the far end.<open_irai><bw_break>": ""
  },
  "173156": {
    "And take care of the other graves.\n The ones that are broken will be\nrebuilt.  Take care of the ones that\n<br>\nare still intact.": ""
  },
  "173157": {
    "Oh, no.  I see you have made offerings\nto the tombs of Harumbe and the\nothers.<open_irai><bw_break>": ""
  },
  "173158": {
    "Hmm. There's a grave I asked you to\ntake care of, but you haven't done it\nyet, have you?  My instincts tell me\n<br>\nso! I'm sorry, but I need you to go to\nthe town above and finish tending to\nthe graves.  I only need the graves\n<br>\nthat are not broken.": ""
  },
  "173159": {
    "I want you to go and offer the\nsoftsword to the graves of Endera and\nHarumbe at the north end of the upper\n<br>\ntown. And take care of the other\ngraves as well.  Just the ones that\naren't broken. There are five graves\n<br>\nin the north part of the town above\nus, including the one we'll be making\nofferings to. I'd like to go myself,\n<br>\nbut I'm no match for a demon.  I'm\ncounting on you!<pc>Three.": ""
  },
  "173160": {
    "I've been waiting for you<pc>Mr. Kikuchi.  I see you've brought an\noffering of soft sword to the grave.\nThank you.  But I'm afraid you haven't\n<br>\nfinished taking care of the other\ngraves yet. I'm sorry, but I need you\nto take care of the other graves as\n<br>\nwell.  They're all graves of people I\nknew.": ""
  },
  "173161": {
    "I'm thinking of asking Uncle Bleege to\nteach me how to use a sword. I was so\nenvious when I saw my uncle and his\n<br>\nfriend Harumbe using a toy sword to\nteach me how to use it.<bw_break>": ""
  },
  "173162": {
    "<attr><feel_sad_one><end_attr>Harumbe and I wanted to compete with\neach other to see who would be better\nwith the sword.": ""
  },
  "173163": {
    "That was a toy sword your mother was\nmaking earlier, wasn't it?<bw_break>": ""
  },
  "173164": {
    "<attr><feel_happy_one><end_attr>I had one made for me before.  When I\ngave it to Harumbe, she was really\npleased. Harumbe said, \"I'm going to\n<br>\nplay a game with this against Papa! I\nlaughed a little, though.": ""
  },
  "173165": {
    "Oh, no.  I see you have made offerings\nto the tombs of Harumbe and the\nothers.<open_irai><bw_break>": ""
  },
  "173166": {
    "I see you've already taken care of the\nother graves.  I can tell without\nlooking.  My instincts tell me so!\n<br>\nFirst, let Jue know that I've made an\noffering.": ""
  },
  "173167": {
    "I've been waiting for you<pc>Mr. Kikuchi.  I see that you went to\nthe gravesite to offer the soft sod. I\nsee you took care of the other graves\n<br>\nas well.  Thank you so much. Ah.  I\nhope this will help them both get some\nrest. Hey.<pc>Mr..  You know Mr. Bleege of the Order\nof the Gale.<bw_break>": ""
  },
  "173168": {
    "<attr><feel_sad_one><end_attr>The grave where the offering was made.\n It is the grave of his wife, Endera,\nand his son, Harumbe. They were both\n<br>\nattacked by a demon that came to town\nand killed them. We were also attacked\nby a demon.  My husband defended me\n<br>\nand the children and became the prey\nof the demon. Just when we thought we\nwere going to die, Mrs. Bleege saved\n<br>\nus. But because of that, she couldn't\nsave the most important people in her\nlife. I wanted to do something for\n<br>\nthem, but the only thing I could think\nof was to make an offering at their\ngraves.<bw_break>": ""
  },
  "173169": {
    "<attr><feel_normal_one><end_attr><pc>Mr. Briege. I'm sorry, but I was\nwondering if you could tell Mr. Bleege\nthat I made an offering at the grave.\n<br>\nHe is in front of the meeting room in\nthe lower level, but I am afraid to go\nand tell him myself. After you tell\n<br>\nMr. Bleege, please go to the mayor's\noffice.  I have left a thank-you note\nfor you.": ""
  },
  "173170": {
    "This is<pc>Sir.  What can I do for you?": ""
  },
  "173171": {
    "No, I'm sorry, do you have any\nparticular need for me?  If so, that's\nfine.": ""
  },
  "173172": {
    "what<pc>The Lord made offerings to the graves\nof Endera and Harumbe! I see. Mr. Jue\nasked the mayor to take care of the\n<br>\ngraves.  I'm so grateful. It was not\nMr. Jouet's fault that they died.  It\nwas all my fault.": ""
  },
  "173173": {
    "<attr><feel_sad_one><end_attr>I had been told by Master Clowes that\nthere was going to be a monster attack\nthat day.  However, I didn't believe\n<br>\nin that prediction, or rather, I\ndidn't believe in Mr. Clowes himself\nat all. As a result, I let both of\n<br>\nthem die.  Luckily, I was able to save\nJue and her children. After that, I\nmanaged to escape the evil eye and\n<br>\nbuilt their graves, but I still\ncouldn't forgive myself. I took as\nmany of the demons that appeared in\n<br>\nthe town above with me as I could and\nplunged into their hordes with the\nintention of dying.": ""
  },
  "173174": {
    "<attr><feel_sad_one><end_attr>But I couldn't die.  I was being\nhunted down by a pack of demons.<kyodai>You can die anytime you want. You can\ndie anytime.  No matter how hard it\nis, those who survive must live to\n<br>\nmake up for those who have died. If\nyou die without doing what you can do,\nyou will surely regret it.<bw_break>": ""
  },
  "173175": {
    "<attr><feel_normal_one><end_attr><kyodai>Your words were so heavy and piercing\nto my heart that I could not have\nimagined them from such a young age. I\n<br>\nhave decided to join the Order of the\nKnights of the Spur of the Wind.  If\nthis life could save as many people as\n<br>\npossible, I would live for that. I\napologize.  It seems I went on a bit\ntoo long.  I think it's time for you\n<br>\nto return to the Mayor's office. Thank\nyou for what you've done.<pc>Thank you very much for your kind\nattention.  I will thank Ms. Jue\nlater.": ""
  },
  "173176": {
    "<pc>I guess.  How is Jue? I see. He seems\nto think that the deaths of Bleege's\nwife and child are their fault.  It\n<br>\nwas no one's fault.<open_irai><bw_break>": ""
  },
  "173177": {
    "Anyway, you have a message for Bleege,\ndon't you?  I suggest you go there\nfirst.": ""
  },
  "173178": {
    "<pc>Mr. Briege. I'm sorry, but I was\nwondering if you could tell Mr. Bleege\nthat I made an offering at the grave.\n<br>\nHe is in front of the meeting room in\nthe lower level, but I am afraid to go\nand tell him myself. After you tell\n<br>\nMr. Bleege, please go to the mayor's\noffice.  I have left a thank-you note\nfor you.": ""
  },
  "173179": {
    "Do you want me to tell Bleege that\nJouet asked me to make an offering at\nthe graves of his wife and son?<yesno><close>": ""
  },
  "173180": {
    "The toy sword your mother was making\nearlier was an offering for Harumbe's\ngrave.<bw_break>": ""
  },
  "173181": {
    "<if_woman><attr><feel_happy_one><end_attr>Did your sister come to make an\noffering?  I'm sure Harumbe would be\npleased.  Thank you!<else><attr><feel_happy_one><end_attr>Did your brother come to make an\noffering?  I'm sure Harumbe would be\npleased.  Thank you!<endif>": ""
  },
  "173182": {
    "<attr><feel_sad_one><end_attr>Death is always possible.  No matter\nhow hard it is, those who survive must\nlive to make up for those who have\n<br>\ndied. If you die without doing what\nyou can, you will surely regret it.<bw_break>": ""
  },
  "173183": {
    "<attr><feel_normal_one><end_attr><kyodai>Your words were so profound that I\ncould not have imagined them from that\nyoung age, and they pierced deep into\n<br>\nmy heart. I vowed in my heart that I\nwould use my life to protect the\npeople of this town and by extension,\n<br>\nthe future of the dragon tribe. I\nbelieve that Endera and Harumbe, who\nlie in their graves, would want me to\n<br>\ndo so.": ""
  },
  "173184": {
    "<pc>I see.  I see that you have informed\nBleege about the offerings. I see that\nthe other graves have been taken care\n<br>\nof.  I can tell even without looking.\n My instincts tell me so! You have\ndone well.  I'm sure those who rest\n<br>\nthere can sleep soundly now. Oh, yes.\n Jue has entrusted me with a gift for\nyou. You may accept it as well as my\n<br>\nthanks.": ""
  },
  "173185": {
    "But it seems that both Jouet and\nBleege are still haunted by the loss\nof their loved ones. I'm not saying\n<br>\nthere's anything wrong with that.  But\nI think. I think that those who\nsurvive must live happier lives for\n<br>\nthose who have died.": ""
  },
  "173186": {
    "<icon_exc>Oh, I have a good idea!  How about we\nset Jouet up with Braheghetto? Mm.\n It's my role as mayor to make sure\n<br>\nthat the people of this town are\nhappy. Once that's decided, I'll have\nto make a plan of action.  Things are\n<br>\ngoing to get busy from now on!": ""
  },
  "173187": {
    "I see that you were able to let Mr.\nBleege know that I made an offering at\ntheir gravesite. Thank you so much.<pc>Mr. Kato.  I'm sorry for all the\ntrouble I've caused you. I left a\nthank-you note for you with the mayor.\n<br>\n I couldn't prepare much, but please\ndon't hesitate to accept it.": ""
  },
  "173188": {
    "<attr><feel_happy_one><end_attr>text deletion": ""
  },
  "173189": {
    "Those who survive must live more\nhappily for those who have died. As\npart of that, I think it's a good idea\n<br>\nto set Jouet up with Blaiseguet. You\nmay say it's none of my business.  But\nit is my role as mayor to see to it\n<br>\nthat the people of this town are\nhappy!": ""
  },
  "173190": {
    "<attr><feel_happy_lv1><end_attr>Mr. Bleege came all the way to thank\nme a while ago. I was expecting to be\nscolded for taking the liberty of\n<br>\ndoing so, but I am glad to hear that\nhe was pleased. I am glad to hear that\nshe was pleased with my visit. She is\n<br>\nalso concerned about my two children,\nand I can tell that she is a very nice\nperson.": ""
  },
  "173191": {
    "Uncle Bleege promised to teach me how\nto use a sword.<bw_break>": ""
  },
  "173192": {
    "<attr><feel_happy_one><end_attr>Alright, I'll do my best for\nHarumbe! I'll do my best for Harumbe.\n I'm going to kill all the demons and\n<br>\ntake back the town above!": ""
  },
  "173193": {
    "I don't really know why, but Uncle\nBleege patted me on the head a lot.<bw_break>": ""
  },
  "173194": {
    "<attr><feel_think_one><end_attr>Your hands are big and warm.  It\nreminded me a little of my father.": ""
  },
  "173610": {
    "<pc>Sir!  It seems Master Clowes is\nwaiting for you at the church ruins on\nthe ground.": ""
  },
  "173917": {
    "<pc>I understand that you and Mr. Clowes\nare heading for the Nadraga God's\nHorses in the various realms.<bw_break>": ""
  },
  "175083": {
    "I see you're back<pc>Mr. Kishibei!  It seems that the\nVessels of God are being treated in\nthe Knights of the Order room on the\n<br>\nlowest level. And Mr. Clowes is\nwaiting for you in the conference\nroom, so please go there immediately.": ""
  },
  "175084": {
    "<attr><feel_normal_one><end_attr><pc>Welcome back, Mr. Crowes.  I have\nheard from Mr. Clowes about your\nactivities at the Nadraga Shrine.\n<br>\nMaster Clowes...<pc>He would like to speak with you, so\nplease go to the conference room.": ""
  },
  "175085": {
    "<attr><feel_normal_one><end_attr>even (eg \"even a genius\")<pc>Mr. and Mrs. Clowes.  I see you were\nable to save the Vessels of God! We've\nbeen treating you all in the Knights'\n<br>\nchambers next door.": ""
  },
  "175086": {
    "<pc>The first ladder was the one that led\nup to the top of the mountain.\nHowever, the door at the end of the\n<br>\nladder was wedged with a wedge, so he\ncould not get out.": ""
  },
  "175087": {
    "Aaah!<pc>Mr. Kato!  I am so glad to hear that\nyou are well. I see that Estella is\nnot with you.  I am worried about her\n<br>\ntoo.": ""
  },
  "175088": {
    "When you were brought in at Kanoke, I\nfelt despair like the end of the\nworld.  I am so glad that you are\n<br>\nalive. I heard from Mr. Clowes that\nyou are going after Patriarch Orstov,\nthe man who took the spiritual core of\n<br>\ncreation. We will protect the town of\nMusto, so please be careful on your\nway!": ""
  },
  "175778": {
    "<attr><feel_happy_one><end_attr><pc>I'm so glad to hear that you are\nfeeling better!  I see you are feeling\nbetter! I am so glad.  The members of\n<br>\nthe Vessels of God had been sitting in\nsorrow for a long time.": ""
  },
  "179208": {
    "<attr><feel_think_lv2><end_attr>I didn't like it because it was dark\nand cramped, but once you get used to\nit, life here isn't so bad. But, Mr.\n<br>\nClowes...<kyodai>I'm going to miss you a little now\nthat you're gone, too.": ""
  },
  "179209": {
    "This is<pc>Mr..  Welcome to the town of Musto,\nhome of the Knights of the Gale. And\nMr. Clowes.<kyodai>Although Mr. Kato is no longer with\nus, we are doing our best to fulfill\nour duties!": ""
  },
  "179210": {
    "<attr><feel_happy_lv2><end_attr>I heard that you defeated the\nresurrected God Nadraga! I had not\nexpected you to be so powerful.  I am\n<br>\nsurprised at you!": ""
  },
  "179211": {
    "Mr. Clowes left Nadragundo saying he\nhad things to do. Likewise.<kyodai>I was told that you have departed to\nsomewhere else. As for the Knights of\nthe Gale, I have been ordered to take\n<br>\ncharge of them from now on. Just\nbecause the evil god has been defeated\ndoes not mean that peace has come to\n<br>\nthis land.  There are still many\nthings that must be done. In the\nmeantime, I would like to make it the\n<br>\ngoal of the Knights to take back the\ntown of Musto from the hands of the\ndemons.": ""
  },
  "179212": {
    "Just because the evil gods have been\ndefeated does not mean that peace has\ncome to this land.  There are still\n<br>\nmany things that must be done. In the\nmeantime, the goal of the Knights is\nto take back the town of Musto from\n<br>\nthe hands of the demons.": ""
  },
  "179213": {
    "I was really surprised when they\nbrought you in in a coffin.  I\ncouldn't even drink anymore.": ""
  },
  "179214": {
    "You. Don't be too reckless from now\non. You seem to have a lot of people\nwho grieve your death.": ""
  },
  "179215": {
    "I had no idea that the spiritual core\nof creation had been stolen without\nour knowledge. Master Clowes told me\n<br>\nafter everything was over.  I couldn't\nhelp it.": ""
  },
  "179216": {
    "And Mr Clowes<kyodai>I heard that you won't be coming back\nhere anymore. But the Knights of the\nFast Wind will be fine.  From now on,\n<br>\nCaptain Bleege will lead us!": ""
  },
  "179217": {
    "<attr><feel_sad_lv1><end_attr>Oh.  I can't get that fluffy thing out\nof my head. Prince Ragus.  I hope\nyou'll come visit me again.": ""
  },
  "179218": {
    "I decided to stay awake so that no\nintruder would ever come in here\nagain, but I guess that was a bit too\n<br>\nmuch to ask. It seems I accidentally\ntook a nap, and Heldra, who was\npassing by, gave me a hard time about\n<br>\nit.": ""
  },
  "179219": {
    "<pc>I have heard of your great deeds! He\ndid everything in his power to defeat\nthe evil gods and protect the future\n<br>\nof the dragon tribe!": ""
  },
  "179220": {
    "<attr><feel_happy_lv1><end_attr>I got a call from the mayor that the\ntoxin in the business wind will\neventually become harmless. As long as\n<br>\nthe demons are gone, we can go back to\nthe town above!": ""
  },
  "179221": {
    "<attr><feel_sad_lv1><end_attr>I heard that the Knights of the Gale\nare planning a plan to kill the demons\nup there. I don't know when it's going\n<br>\nto be, but I want to get back to my\nhouse as soon as possible.": ""
  },
  "179222": {
    "The evil gods have been defeated, but\nthe demons that infested the town\nabove are not yet gone. But rest\n<br>\nassured.  We, the Knights of the Swift\nWind, will eventually do everything in\nour power to repel them!": ""
  },
  "188578": {
    "This is<pc>Dear Sir.  It is a pleasure to see you\nagain.<kyodai>Since Mr. Kurozu and Mr. Kurozu left,\nI feel as if a hole has been left in\nmy heart. I'm so embarrassed. From now\n<br>\non, we, the Knights of the Sprint,\nmust lead this town to make up for\nboth of you. By the way<pc>Sir.  You must have some business with\nme.": ""
  },
  "188579": {
    "Oh. Tobias has gathered the\nrepresentatives of the five realms for\na meeting. I, too, have been thinking\n<br>\nabout the need for cooperation between\nthe various realms in the future.\nUnfortunately, I will not be able to\n<br>\nattend the meeting at this time.  I\ncannot leave here for a while. The\nother day, I received a report that a\n<br>\nspectral wind was seen near Cape\nGekaze. It is a wind I have never seen\nbefore, a wind with a strange color\n<br>\nthat is different from the business\nwinds that rage in this land. Some say\nit may be a harbinger of bad things to\n<br>\ncome again in Nadragand, and there is\nwidespread uneasiness among the\nresidents. We, the Knights, have been\n<br>\ninvestigating, but the winds have\ndrifted beyond the Cape of the Rising\nWind, and we have not even been able\n<br>\nto confirm it with our own eyes. If we\ncould cross the Cape of the Rising\nWind, we might be able to find some\n<br>\nclues.": ""
  },
  "188580": {
    "<icon_exc>which reminds me<pc>I believe you have crossed the Cape of\nthe Rising Wind before! I am sorry,\nbut could you please go and\n<br>\ninvestigate? If the investigation of\nthe mysterious wind progresses, you\nmay be able to attend the meeting. If\n<br>\nyou cross the Cape of the Raging Wind\nin the field of the Heavenly Wind and\nfind the spectral wind, please take a\n<br>\npicture of it.  I would be grateful\nfor your cooperation.": ""
  },
  "188581": {
    "<pc>told Bleege that a meeting of the five\nrealms was about to take place.": ""
  },
  "188582": {
    "It is unlikely that I will be able to\nattend the meeting until I have\ncompleted my investigation of the\n<br>\nspectral winds witnessed at the Cape\nof the Raging Wind. If I could cross\nthe Cape of the Rising Wind, I might\n<br>\nbe able to find some clues. I am\nsorry.<pc>My Lord.  Could you please cross the\nCape of the Gale of the Heavenly Wind\nField and check it out? And if you\n<br>\nfind a spectral wind, take a picture\nof it.  I would be most grateful.": ""
  },
  "188583": {
    "<pc>Dear Mr., have you found the\nspectacular winds?": ""
  },
  "188584": {
    "I'm sorry, but I would appreciate your\ninvestigating this matter.": ""
  },
  "188585": {
    "<icon_exc>What a surprise! This is a very\nstrange wind! I have never seen\nanything like this before! What? Did\n<br>\nyou say this wind has already\ndisappeared somewhere? Oh... The\ndivine beast Amakamushika is no longer\n<br>\nworried.  Then I am relieved to hear\nthat. But just to be safe, I'll have\nthe Knights proceed with their\n<br>\ninvestigation based on this photo.<pc>Thank you very much, Mr. Chairman.  I\nwill now be able to attend the\nmeeting.  Please give my best regards\n<br>\nto the Nadragundo cooperative.": ""
  },
  "188586": {
    "Would you like to give Breyge a\npicture of the spectral wind?<yesno><case 1><break><case 2><close><case_cancel><close><case_end>": ""
  },
  "188587": {
    "<pc>gave Bleege a picture of the spectral\nwind!": ""
  },
  "188588": {
    "<pc>Thank you very much, Sir.  I will let\nthe Knights proceed with their\ninvestigation based on those photos.\n<br>\nNow they can attend the meeting.\n Please give my regards to the\nNadragundo Order.": ""
  },
  "188639": {
    "What is the next evil demon after the\ndemonic winds?  What on earth is\nhappening to this Nadragundo!": ""
  },
  "188640": {
    "We, the Knights, have received a\nmessage from the Nadragundo Council\nand are now on the hunt for Evil Will.\n<br>\nWe will not let him get away with\nthis!": ""
  },
  "188695": {
    "Our investigations have revealed that\nthe winds that have been appearing in\nvarious locations are actually miasma.\n<br>\nThe winds seem to be gathering at the\ngod's ruin, Nadragam, where we fear\nthat something terrible may happen\n<br>\nagain. Our Knights are on high alert\nto ensure the safety of the town!": ""
  },
  "188696": {
    "Since then, neither a spectral wind\nnor a demon has appeared. The\nresidents seem to be relieved, and we,\n<br>\nthe Knights, are also relieved.": ""
  },
  "195945": {
    "I heard at the meeting of the Five\nRealms about what happened in the\nWater Realm.  I didn't realize that\n<br>\nbesides the demonic winds, other\nferocious demons had appeared! What in\nthe world is happening to this\n<br>\nNadragand!": ""
  }
}