{
  "66764": {
    "<attr><feel_angry_lv1><end_attr>If the king finds out that I'm playing\naround here, I'll be fired for sure. I\ndon't care about my job!  I'd be a\n<br>\nfool if I left the game when I'm\nhaving such a good time!": ""
  },
  "66765": {
    "<attr><feel_happy_lv1><end_attr>welcome!<pc>Dear Sir or Madam.  I am the owner of\nthis casino, Von Baldi. Rich and poor,\nmen and women, old and young.  People\n<br>\nfrom all walks of life come to this\ncasino with dreams of making a\nfortune. But I know what I'm talking\n<br>\nabout.  I know that the person who can\nwin the biggest game of all is the\nperson who can believe in himself more\n<br>\nthan anyone else. Your eyes carry a\nstrong conviction.  If I had the\nchance, I would like to compete with\n<br>\nyou once.": ""
  },
  "66766": {
    "<attr><feel_happy_lv1><end_attr>Rich and poor, old and young.  People\nfrom all walks of life come to this\ncasino with dreams of making a\n<br>\nfortune. But I know what it is.  I\nknow that the person who can win the\nbiggest game of all is the person who\n<br>\ncan believe in himself more than\nanyone else. Your eyes carry a strong\nconviction.  If I had the chance, I\n<br>\nwould like to compete with you once.": ""
  },
  "66767": {
    "<attr><feel_sad_lv1><end_attr>I really liked playing in casinos.  I\nwas at my wits' end after spending all\nmy money, when I was introduced to\n<br>\nBunny's job. Thanks to you, I enjoy\nworking here, but when I see customers\nplaying while I'm working, my hands\n<br>\nget itchy and it's hard!": ""
  },
  "66768": {
    "<attr><feel_happy_lv1><end_attr>welcome (in shops, etc)<pc>Dear Mr. Kato.  I have heard rumors\nabout you for a long time.  It is an\nhonor to meet you like this. If you\n<br>\nwould like, please play at the table\nnear mine... I am often told that I am\neasy to hit.": ""
  },
  "66769": {
    "<attr><feel_happy_lv1><end_attr>I'm really good at games.  I'm always\nallowed to play with your father's VIP\nlicense. Mmm-hmm.  I like the owner,\n<br>\nUncle Baldy, because he's a very\nreasonable guy.": ""
  },
  "66770": {
    "Casinos are places where people's\ndesires swirl.  That is why I believe\nthat a person's true face comes out in\n<br>\na casino. I think it's wonderful to be\nable to greet the people around you\nwhen you start or quit a game.": ""
  },
  "66771": {
    "<attr><feel_happy_lv1><end_attr>When you get a bunch of straggler metals in a slot machine\n It's called Metal Spin\n Something really cool happens<heart>Ugh. What's going to happen?  You'll\nhave to wait and see.  Do your best\nand try to line up all the pieces.<heart>": ""
  },
  "66772": {
    "<attr><feel_happy_lv1><end_attr>welcome (in shops, etc)<pc>Dear Sir.  We have been expecting you.<heart>\nI know we'll only be together for a short time here, but\n But for now, consider me your partner\n I hope you enjoy the game as much as I do<heart>": ""
  },
  "66773": {
    "You see the treasure chest square in\nthe roulette wheel?  I have never bet\non that square. But my casino friend,\n<br>\nmadam, told me that if you bet on that\nsquare and hit it right, you can get a\ntreasure chest. I heard that if you\n<br>\nbet big enough, you have a better\nchance of getting a big treasure\nchest.  It's not that easy to win, so\n<br>\nI'm in a bit of a quandary.": ""
  },
  "82560": {
    "<attr><feel_happy_lv3><end_attr>Oh, shit! I've lost it again!  Damn,\nI'm out of luck!  I'm totally broke!": ""
  },
  "82561": {
    "<attr><feel_happy_lv1><end_attr><turn_pc>Yeah? You wanted to see me?\n What? You're looking for something\nfun to do to relieve stress? Hmm.\n<br>\nYou're asking me, the best playboy of\nthem all. But there are many kinds of\nfun games, so let's talk a little\n<br>\nmore. Hmmm... A game that many people\ncan participate in, that doesn't cost\nmoney, and that can be done easily?\n<br>\n If there's such a game, there's only\nthis! It's called tag.  The rules are\nsimple. You get a group of people\n<br>\ntogether and decide who will play the\nrole of the devil. And then": ""
  },
  "82562": {
    "<attr><feel_happy_lv1><end_attr>Do you understand the rules?  Now,\nteach this guy who's looking for a fun\ngame a game of tag.": ""
  },
  "82563": {
    "<pc>The first time I played tag, I was\ntaught the rules of the game!": ""
  },
  "82564": {
    "<attr><feel_happy_lv1><end_attr>Do you understand the rules of tag?\n Teach them to someone who's looking\nfor a fun game.  It's sure to be a big\n<br>\nhit.": ""
  },
  "66774": {
    "<attr><feel_happy_lv1><end_attr>Welcome to the Gambler's Paradise\nCasino!  This is where dreams of\nmaking a fortune come true.  Enjoy\n<br>\nyourself to the fullest!<heart>\nYou can only use casino coins in this room\n So please buy coins at the counter at the entrance\n You have to buy coins at the counter<heart>The main room is located at the end of\nthe hall.  On the left side is an area\nwhere you can play with as little as 1\n<br>\ncoin.  On the right is an area where\nyou can play with as little as 10\ncoins.<heart>\nThe giant bingo machines\n You can wager as much as 250, 500 or more at the giant bingo tables\n You can wager as much as 250 or 500!<heart>At the back of the main room, there is\na special playroom that only VIP\nlicense holders are allowed to enter.\n<br>\n You can play with as little as 100\ncoins, and it's a high-risk, high-\nreward area.<heart>": ""
  },
  "66775": {
    "<attr><feel_sad_lv1><end_attr>Poker pays out small dividends, so\nit's best to keep doubling up and\nadding coins over and over again. But\n<br>\nif you lose even once during the game,\nyou lose all the coins you bet.  Oh-\nho. My straight flush.": ""
  },
  "66776": {
    "<attr><feel_happy_lv2><end_attr>Attention Pre~s!  When you win a big\nhand at a slot machine or poker game,\nthe people playing around you get\n<br>\nexcited too! When the tension goes up,\nyou get 1.5 times more coins when you\nwin, so it's best to choose a table\n<br>\nwhere there are as many people as\npossible!": ""
  },
  "66777": {
    "<attr><feel_happy_lv1><end_attr>You see that golden totem in the\nmiddle of the floor with all the coins\non it?  Do you know what that is?<yesno><break>": ""
  },
  "66778": {
    "<attr><feel_happy_lv1><end_attr>It's a gambler's dream come true.  I'd\nlove to win all those coins in the\njackpot just once.": ""
  },
  "66779": {
    "<attr><feel_happy_lv1><end_attr>It's called a jackpot.  It's a\nmechanism whereby every coin you shoot\ninto a casino game accumulates. And\n<br>\nwhen you get five sevens in a metal\nspin on a slot machine, you get all\nthe coins in the machine. It's every\n<br>\ngambler's dream come true.  I'd love\nto win all those coins in the jackpot\njust once.": ""
  },
  "66782": {
    "Well, well, well<pc>Dear Sir or Madam.  Welcome to our\nhome.  Please feel free to walk\nthrough.": ""
  },
  "66795": {
    "Beyond this door is a VIP room for\nspecially selected guests. Guests are\nwelcome to continue playing on this\n<br>\nfloor.": ""
  },
  "66780": {
    "Well, well, well<pc>Dear Sir or Madam.  Welcome to our\nhome.  Please feel free to walk\nthrough.": ""
  },
  "66783": {
    "Beyond this door is a VIP room for\nspecially selected guests. Guests are\nwelcome to continue playing on this\n<br>\nfloor.": ""
  },
  "66784": {
    "<attr><feel_happy_lv1><end_attr>Angel Slime is an amazing girl!  Not\nonly is she cute, but she can also be\nused as a pattern in slots! I want to\n<br>\nbe a cute and versatile bunny like\nAngel Slime. I want to be an all-\naround bunny just like Angel Slime.": ""
  },
  "66785": {
    "<attr><feel_happy_lv2><end_attr>Oh, no, no, no, no, no, no, no, no,\nno, no, no, no, no, no!  I was going\nto have a little fun, but when I came\n<br>\nto, I lost all the coins I had! I'll\nnever be able to show my girlfriend my\nface if I don't do something.  No\n<br>\nmatter what I do, I'll get it back,\neven if I have to put all my life\nsavings into it!": ""
  },
  "66786": {
    "<attr><feel_angry_lv2><end_attr>Hey, hey, listen!  I was doubling up\nat a poker game earlier, and suddenly\na card came out of a treasure chest.\n<br>\nThe treasure chest has several locks\non it, and it seems that each time I\nsucceeded in doubling up, the locks\n<br>\nwould come off. I lost in the middle\nof the game, and in the end I didn't\nknow what was in the treasure\n<br>\nchest! I'm so disappointed~!": ""
  },
  "66787": {
    "I'm a regular here.  Lately, I can\ntell by the way he smells what's his\nlucky day.<bw_break>": ""
  },
  "66788": {
    "Soon, Soon, Soon, Oh!  I can smell the\nwarm sun.  I recommend a game of poker\ntoday.": ""
  },
  "66789": {
    "Soon Soon Soon Oh!  You smell like a\nseven-colored rainbow after a\nrainstorm.  I'm recommending the slot\n<br>\nmachines today.": ""
  },
  "66790": {
    "Soon Soon Soon Oh!  I smell a stormy\nday in the air.  I'm recommending\nroulette today.": ""
  },
  "66791": {
    "I can smell the warm sun on you.  I\nrecommend a game of poker today.": ""
  },
  "66792": {
    "You smell like a rainbow of seven\ncolors after rain.  I recommend the\nslot machines today.": ""
  },
  "66793": {
    "I can smell a stormy day swirling\naround you.  I suggest you play\nroulette today.": ""
  },
  "66781": {
    "Beyond this door is a VIP room for\nspecially selected guests. Guests are\nwelcome to continue playing on this\n<br>\nfloor.": ""
  },
  "66794": {
    "<icon_exc>Beyond this door is a VIP room for\nspecially selected guests. Guests are\nwelcome to continue playing on this\n<br>\nfloor.": ""
  },
  "66796": {
    "<attr><feel_happy_lv1><end_attr>When you get the right combination of\ndances on the slots, you get free\nspins for a while. Think of it as a\n<br>\nlittle bonus.  Now I'm getting the\nfree spins of my life. Ha-ha-ha-ha.": ""
  },
  "66797": {
    "<attr><feel_sad_lv2><end_attr>Ouch.  I accidentally used my Lula\nStone and hit my head on the ceiling.\nI wonder if I can use my Lula Stone\n<br>\nonce I get to the terrace up ahead?": ""
  }
}