{
  "10222000": {
    "<attr><feel_normal_lv1><end_attr>We Paper Shops are stationed in\nvarious towns to deliver our\nstationery to people all over the\n<br>\nworld. Eltona Continent is surrounded\nby gorges and there are no beaches\nanywhere!  That's why this town is so\n<br>\nnew to me! Someday I'd like to make a\nTropical Paper with something that\nsmells like the ocean!": ""
  },
  "10222001": {
    "Ah, welcome to the Sewing Guild\nheadquarters!  Rottie, I'm so glad\nyou're interested in the Directions of\n<br>\nthe Directions of the Directions of\nthe Guild! If you want to know more\nabout Sewing Guild, you are welcome to\n<br>\ntalk with our staff.": ""
  },
  "10222002": {
    "Please refrain from continuing. We are\nin the process of building a new\nresidential area for everyone in town.": ""
  },
  "41630": {
    "<attr><feel_sad_lv1><end_attr>Oh, that's good. My back hurts again.\nOh, what is it?  Do you want something\nfrom me?<yesno><break>": ""
  },
  "41631": {
    "That's all right then.  I'll go for\nanother swim and stretch my legs.": ""
  },
  "41632": {
    "Oh. You don't know about the traveling\npoet?  Hmm. I remember one.  I\nremember a story about an eccentric\n<br>\npoet who used to visit our town. The\npoet didn't sing much, but listened to\nother people's stories.  It seems he\n<br>\nwas gathering material for a song. But\non his way to the next town, he forgot\nthe notebook in which he had written\n<br>\nhis stories.  Some poets are so\ncareless. The Church took care of his\nnotebook, but he never came back for\n<br>\nit, as if he no longer needed it.\n They left them in the wardrobe. It's\njust waiting to be thrown away, so you\n<br>\ncan take it with you.": ""
  },
  "41633": {
    "<pc> checked the\nwardrobe. There was an old notebook in\nthe Wardrobe. Inside the notebook,\n<br>\nthere were many letters.": ""
  },
  "41634": {
    "As a matter of fact, Father asked me\nto clean out the contents of his\nWardrobe. If it had been a little\n<br>\nlater, the poet's notebooks might have\nbeen destroyed.": ""
  },
  "41914": {
    "She's Angry that my mom ate some of\nthe food for dinner!  I didn't do\nanything like that!": ""
  },
  "41915": {
    "<attr><feel_angry_lv2><end_attr>Can I have your attention, please?\n Recently, we've been running out of\nthe food we've prepared. I thought it\n<br>\nmight be my son Copello, but it\ndoesn't seem to be the case.  All I\ncan think is that someone is stealing.\n<br>\nWe can't overlook it just because it's\na small crime.  We have to find the\nculprit and punish him. You don't have\n<br>\nany time, do you?  I'm going to make\nsure I get something in return.  Will\nyou help me find the culprit?": ""
  },
  "41916": {
    "<attr><feel_happy_lv1><end_attr>Oh? I didn't think you'd take me on.\n Well then, what shall we do? Oh,\nhere's what I'm going to do. I'm going\n<br>\nto leave some food on purpose and go\naway, so I need you to hide inside the\nhouse and keep an eye on things.  And\n<br>\nif the culprit shows up, I want you to\ncatch him. Then you can talk to me\nwhen you're ready.": ""
  },
  "41917": {
    "<attr><feel_normal_lv1><end_attr>Oh, I thought you were busy, but you\nseem to be taking on a lot of\nrequests. I thought you were busy, but\n<br>\nit seems you're taking on a lot of\nfavors.  Well, I'll wait until after\nI'm done with those.  There's no need\n<br>\nto rush.": ""
  },
  "41918": {
    "<attr><feel_normal_lv1><end_attr>Oh. I guess you weren't busy.  I'm\nsorry about that.": ""
  },
  "41919": {
    "<attr><feel_happy_lv2><end_attr>They're going to catch the bad guys\nwho steal the side dishes? Wow. I'm\ngetting excited.": ""
  },
  "41920": {
    "We're ready for your food.  Are you\nready?<yesno><break>": ""
  },
  "41921": {
    "Oh. Then you can talk to me when\nyou're ready.": ""
  },
  "41922": {
    "Then I'll put the food on the table.\n I'll put the food on the table, and\nyou can hide around the table.": ""
  },
  "41923": {
    "I'm sure that my mom understood that\nit wasn't me who was the culprit of\nthe Eat.": ""
  },
  "41924": {
    "King Ladis Island is accessible from a\ncanoe dock just south of Muse Coast.\n You've come a long way, haven't you?<open_irai><bw_break>": ""
  },
  "41979": {
    "<attr><feel_angry_lv2><end_attr>The merchant wagons outside of town\nnow go to King Ladis Island as well,\nso maybe they got mixed up in that.\n<br>\nAnyway, I can't let them get away with\nit.  I want you to go to the cabin on\nKing Ladis Island and punish the cat\n<br>\nmonster that stole our food.": ""
  },
  "41925": {
    "I guess they found the cat monster.\n As far as I'm concerned, I've been\ncleared of all suspicion of Eat, so I\n<br>\ndon't really care anymore.": ""
  },
  "41926": {
    "You found the cat monster in the cabin\non King Ladis Island, didn't you?  Did\nthey give him a good spanking?<yesno><break>": ""
  },
  "41927": {
    "<attr><feel_angry_lv1><end_attr>No?  You're not lying, are you?\n Because if you were, you'd be\npunished.": ""
  },
  "41928": {
    "Yes. He punished me.  That cat monster\nswore he'd never steal again. Well\nthen, that's enough.  I shouldn't get\n<br>\ntoo involved with that cat monster.\nI'm sorry for everything you did for\nme.  This is for you.": ""
  },
  "41929": {
    "Well then, thank you for your hard\nwork.  If there's anything else I can\ndo for you, please let me know.": ""
  },
  "41930": {
    "If I eat a pinch of the side dish now,\nwill it be blamed on the cat monster?\nWell, I guess Ka-chan's eyes aren't so\n<br>\nfilthy.": ""
  },
  "41931": {
    "I don't want the townspeople to worry\nunnecessarily, so please keep the fact\nthat a cat monster has appeared in our\n<br>\nhouse a secret.": ""
  },
  "46107": {
    "<attr><feel_think_lv2><end_attr>I wonder how the cat monster in the\ncabin on King Ladis Island is doing\nright now. It's not that I'm worried\n<br>\nabout him!  I don't want him to\nmisbehave again, so could you please\ngo check on him once in a while?": ""
  },
  "41940": {
    "<attr><feel_happy_lv3><end_attr>Ah.<pc>Mr. Hyuza and Mr. Hyuza!  I'm so happy\nto see you. Thank you so much for\ntaking Junior back to Momma's place\n<br>\nwith you. I hope Junior is doing well.\n I can't wait to see him when he grows\nup. Oh, I'm sorry.<pc>Mr..  You wanted to see me about\nsomething?<yesno><break>": ""
  },
  "41941": {
    "<attr><feel_happy_lv3><end_attr>Huh? You didn't come here for\nanything.  You came all the way out\nhere to check on me, didn't you?<pc>Thank you.": ""
  },
  "41942": {
    "<attr><feel_think_lv1><end_attr>What? You want my help?  If it's\nsomething I can do, sure. Cat Rebelio?\n Isn't that that big cat monster that\n<br>\ndumped Junior in the ocean? That's\nright. He wants me to intercede for\nhim so that he can return to Momma.\n<br>\n But that monster... No.<pc>If you want, I can help you.  You're\ngoing to the cabin on King Ladis\nIsland.<pc>You go to the cabin.  I'll hide and\nfollow you.": ""
  },
  "41943": {
    "I'll meet up with Cat Rebelio.  I'll\nhide.<pc>I'm going to follow you to the cabin.<pc>I have no choice but to go because Mr.\nKato asked me to, okay?": ""
  },
  "41944": {
    "It's not that I don't want to know\nabout my parents.  But I've decided to\nlive on my own. I am grateful to my\n<br>\nAunt Soneize in Verinard Castle Town.\n She's the one who found me.": ""
  },
  "41945": {
    "<pc>Mr. I see you're still looking into my\nparents. But I didn't ask you to do\nit.  If you find anything out, please\n<br>\ntell Rebelio, not me.": ""
  },
  "41956": {
    "Ah!<pc>Mr. Lerdis.  I'm going to the cabin on\nKing Ladis Island. I'm going to keep\nmy promise to Rebelio that Momma will\n<br>\nintercede for me. But I'm a little\nnervous about going alone.<pc>I hope you will come, too.  I think we\nwill probably arrive around the same\ntime.": ""
  },
  "41957": {
    "I have to go to Momma to keep my\npromise to Rebelio. I'll hide and\nfollow you.<pc>I hope Mr. Big Cat Nest is on his way\nto the Big Cat Nest.": ""
  },
  "41958": {
    "Ah!<pc>Mr..  You'll help me with Rebelio,\nwon't you? He's not really a bad cat.\n He knew my parents and cared about\n<br>\nthem.": ""
  },
  "41959": {
    "<attr><feel_sad_lv1><end_attr>Ah!<pc>Mr..  You saved Rebelio, didn't you?\nWhat? I couldn't find Hippo Sardon who\nwas after Cat Island. Then Cat Island\n<br>\nwill be attacked again?  If something\nhappens to Junior, I'll...": ""
  },
  "42264": {
    "The door to Somya's house is locked.": ""
  },
  "41973": {
    "<attr><feel_happy_lv1><end_attr>Ah!<pc>Mr..  I wonder where Rebelio is right\nnow? I hope he and Myarji are getting\nalong well.  They were a very good\n<br>\npair, weren't they?": ""
  },
  "48483": {
    "The other day, I found a small bottle\nwith a piece of paper washed up on the\nbeach. On the lid of the jar was a\n<br>\nnote that said, \"Cute girl, read this.<heart>Inside was a picture of a beautiful\ngentleman with his long silver hair\ntied back and a lovely love poem that\n<br>\nstirred my heart. Since then, I have\nnot been able to stop thinking about\nhim, whether I'm asleep or awake.  Ah.\n<br>\nI want to convey my feelings to the\nLittle Bin! So, I'd like to ask your\nadvice. There is a rumor that if you\n<br>\nwrite a letter with a pen made of a\nrare item called Happiness Plume, your\nlove will be fulfilled. It's in King\n<br>\nLadis Island.<%sEV_QUE_NAME0>I heard that the \"Happiness Plume\" is\ngoing to drop, but could you please\nbring it to me?": ""
  },
  "48484": {
    "<attr><feel_happy_lv2><end_attr>Oh, my. What a reliable man.  I knew\nyou would take care of it.": ""
  },
  "48485": {
    "Oh, my. What a dependable person.  But\nit seems that you are already taking\non a lot of favors. There's no way you\n<br>\ncan help me on a moment's notice like\nthat.  Please come after you finish\nwhat you've been asked to do.": ""
  },
  "48486": {
    "<attr><feel_sad_lv2><end_attr>I am very sorry.  If you change your\nmind, please come again.": ""
  },
  "48487": {
    "I'm on King Ladis Island<%sEV_QUE_NAME0>The story goes that if you write a\nletter with a pen made from a\nHappiness Plume dropped by a<open_irai><bw_break>": ""
  },
  "48488": {
    "Please bring the Happiness Plume to\nconvey my thoughts to the Little Bin.\nI'll be waiting for you here, so\n<br>\nplease do me a favor.": ""
  },
  "48489": {
    "Oh, welcome back.  Did you find your\nHappiness Plume, by any chance?": ""
  },
  "48490": {
    "<attr><feel_think_lv2><end_attr>Well, I'll wait here for a little\nwhile longer.  Ah! I can't wait to\ntell the Little Bin how I feel!": ""
  },
  "48491": {
    "<attr><feel_happy_lv2><end_attr><feel_happy_lv2>Thank you, traveler.  I'll use this\nfeather as a pen to write you a letter\nright away.": ""
  },
  "48492": {
    "<attr><feel_happy_lv2><end_attr>Well, here it is! Please deliver this\nletter to the lady in the small bottle\nimmediately.": ""
  },
  "48493": {
    "<attr><feel_think_lv2><end_attr>What? You don't know where to deliver\nit?  Come to think of it, I don't know\neither.  It doesn't look like he/she\n<br>\nlives in this town. Oh? If you look\ncarefully, at the end of the poem, it\nsays, \"From Muron.  But I can't tell\n<br>\nfrom your name alone. The picture\nlooks like a beach with parasols.\n It's probably somewhere on the coast\n<br>\nof Jule Island, so you'll have to look\nfor it. You can open the map to see\nwhere people are, so if you see a\n<br>\nbeach, open the map and look for it\nunder \"NPC Location.": ""
  },
  "48737": {
    "Would you give Mareve the Happiness\nPlume?<yesno><case 1><break><case 2><close><case_cancel><close><case_end>": ""
  },
  "48738": {
    "<pc>gave Mareve a Happiness Plume!": ""
  },
  "48739": {
    "Mareve's Letter was inked with\nHappiness Plume and began to write\nsmoothly!": ""
  },
  "48740": {
    "<pc>Mareve's Letter (Key Items) was\nentrusted to Mareve's Letter!<me 60>": ""
  },
  "48498": {
    "At the end of the poem, it says, \"From\nMuron.\" Please find him and give him\nmy letter.<open_irai><bw_break>": ""
  },
  "48499": {
    "The photo looks like a beach with\nparasols.  He is probably somewhere on\nthe coast of Jule Island! Please open\n<br>\nthe map to see where people are\nlocated, so please open the map where\nyou think the beach might be and look\n<br>\nfor them in the \"NPC Location\"\nsection.": ""
  },
  "48500": {
    "<attr><feel_happy_lv2><end_attr>Thank you, Traveler!  You must have\ngiven me the letter.  I can see it in\nyour face. The letter said, \"Come and\n<br>\nsee me in Julet Town.<heart>I wrote \"I can't wait to meet you!  I\ncan't wait to meet you! No, no, no,\nno, no, no, no, no, no, no, no,\n<br>\nno! No, no, no, no.  This is just a\nsmall token of my appreciation.\n Please accept it.": ""
  },
  "48501": {
    "<attr><feel_happy_lv2><end_attr>Ah!  I can't wait for the day Master\nMuron comes to see me!": ""
  },
  "48502": {
    "Mr Muron<heart>With her silver hair fluttering, she\nis still somewhere, isn't she?  Ah, I\ncan't wait to meet her. I can't wait\n<br>\nto meet her.": ""
  },
  "61239": {
    "<attr><feel_normal_lv1><end_attr>My name is Reterio, the Jet-Black\nFallen Angel who descended to\nAstoltia.  I am a wanderer in search\n<br>\nof the best outfit. Every day, I check\nthe equipment of people I pass by.  He\nis a wanderer who wanders about in\n<br>\nsearch of the best outfit. A set of\nequipment is a collection of equipment\nfrom the same series. This creates a\n<br>\nsense of unity and beauty. For\nexample, the \"Leather Hat Set\"\nincludes a Leather Hat, Leather Armor,\n<br>\nand Leather Pants. The unified beauty\nof the outfit is the only thing that\ngives my Imagine adrenaline and\n<br>\nenhances the idea of the best outfit.\nNow, my inner beast, the hungry wolf,\nis seeking!  A set of fencer\n<br>\ncloaks! In other words.<bw_break>": ""
  },
  "61242": {
    "<attr><feel_normal_lv1><end_attr>Fencing Hat, Fencing Cloak, Fencing\nBoots!<bw_break>": ""
  },
  "61246": {
    "<attr><feel_normal_lv1><end_attr>You will come to me equipped with all\nthree. You must have all three of\nthese items yourself. And, if you want\n<br>\nto change the look of your equipment\nwith Glamour, that won't work with me!\nI can only see what the equipment\n<br>\nactually looks like.": ""
  },
  "61247": {
    "<attr><feel_normal_lv1><end_attr>Thank you. To the god of outfits, who\nbrought you to me. The fencer's cloak\nset is often used by those skilled in\n<br>\nswordsmanship, and is one of\nAstoltia's most desirable outfits. It\nmay take a little effort to obtain,\n<br>\nbut it will surely satisfy your hunger\nand thirst. Of course, it will also\nstimulate your instincts and awaken\n<br>\nthe sleeping outfit beast. Or maybe\nyou're already wandering around as a\nstarving wolf like me. Well then, I'm\n<br>\ncounting on you.": ""
  },
  "61249": {
    "<attr><feel_normal_lv1><end_attr>I'd like to say thank you, but you\nseem to be taking too many other\norders. I would say, \"Thank you,\" but\n<br>\nyou seem to be taking too many other\norders.  You'll have to come back when\nyou've taken care of that. If you keep\n<br>\ntaking all the bait, your wolf will\nonly get fatter.": ""
  },
  "61250": {
    "<attr><feel_normal_lv1><end_attr>You don't understand this hunger, this\nthirst!  Has your beast lost its wild\ninstincts? Well, fine.  If you want to\n<br>\ntake this higher order, come back to\nme.": ""
  },
  "61253": {
    "<attr><feel_normal_lv1><end_attr>Now, my inner beast, the hungry wolf,\nis looking for..!  A set of fencer\ncloaks! In other words.<open_irai><bw_break>": ""
  },
  "61255": {
    "<attr><feel_normal_lv1><end_attr>Fencing Hat, Fencing Cloak, Fencing\nBoots!<bw_break>": ""
  },
  "61259": {
    "<attr><feel_normal_lv1><end_attr>Come to me equipped with all three.\nYou must have all three of these items\nyourself.<bw_break>": ""
  },
  "61260": {
    "<attr><feel_normal_lv1><end_attr><close_irai>The fencer's cloak set, often favored\nby those skilled in swordsmanship, is\none of the best outfits in Astoltia to\n<br>\nsatisfy the hunger for outfit. It may\ntake a little effort to obtain, but it\nwill surely satisfy your hunger and\n<br>\nthirst. Of course, it will also\nstimulate your instincts and awaken\nthe sleeping outfit beast. Or maybe\n<br>\nyou're already wandering around as a\nstarving wolf like me. Well then, I'm\ncounting on you.": ""
  },
  "61261": {
    "<attr><feel_normal_lv1><end_attr>My wolf howls fiercely!  So that's the\nfencer cloak set.<bw_break>": ""
  },
  "61263": {
    "<attr><feel_normal_lv1><end_attr>This is the oracle from the god of\noutfit.  The conception of the most\npowerful outfit has been brought even\n<br>\ncloser to a higher level!  I thank\nyou. This is a thank-you from me.": ""
  },
  "61264": {
    "<attr><feel_normal_lv1><end_attr>But my inner wolf is still hungry.\nHow's your inner wolf?  Filled with a\nset of fencer cloaks? That's a silly\n<br>\nquestion. You are a wandering beast,\njust like me, not easily satisfied.  A\nwandering wolf in search of the best\n<br>\noutfit. Ah, you don't have to say\nanything.  I know.  I know you do.": ""
  },
  "61265": {
    "<attr><feel_happy_lv1><end_attr>Ooooh. I hear the voice of the god of\noutfit!  He is whispering to me to\nshout the right words to adorn the\n<br>\nset!": ""
  },
  "61305": {
    "<attr><feel_angry_lv3><end_attr><shake_big>A man who flutters his cape and wields\na sword.  His name is Hero!": ""
  },
  "97286": {
    "<attr><feel_normal_lv1><end_attr>You've brought me closer to the best\noutfit.  But my wolf will never be\nsatisfied. How's the wolf in you?  Has\n<br>\nthe fencer cloak set filled you up?\nThat's a silly question. You, like me,\nare a wandering beast that cannot be\n<br>\neasily satisfied.  A wandering wolf in\nsearch of the best outfit. Ah, you\ndon't have to say anything.  I know.\n<br>\n I know you do.": ""
  },
  "69525": {
    "Hi. My name is Yubia.  I'm the\nGuildmaster of the Sewing Guild. And\nyou are...<pc>It's a kind name for a saiho\ncraftsman.  It's a kind name for a\nforeman.  It's nice to meet you like\n<br>\nthis.<pc>A tailor is a person who can make\ncloth clothing, shoes, and other\ntailored items. A tailor is a person\n<br>\nwho can make cloth clothing, shoes,\nand other tailored items.  Hmmm. Isn't\nit nice? You see, most of the cloth\n<br>\nequipment sold in the world is made by\ncraftsmen from the Sewing Guild. Now,\nas much as I'd love to see you become\n<br>\none of our squareworkers, we're not\nhiring new people at the moment. The\nreason? I'm curious, aren't you?\n<br>\n Well, it's a trivial reason. Things\nare a bit crazy these days, aren't\nthey?  Monsters have gone berserk in\n<br>\nmany places, and cats are on the rise.\nThat's why the demand for equipment is\non the rise.  We don't have time to\n<br>\ntrain new craftsmen because we're too\nbusy producing goods. We are just\nbarely able to cope with the current\n<br>\ncraftsmen. If the younger generation\ngrows up a little more, it will be\neasier to train new craftsmen. That's\n<br>\nwhy we can't respond as a craftsmen's\nguild for a while.  I'm sorry you came\nall this way. Oh, you are free to\n<br>\nvisit the guild, so feel free to\nlisten to the stories of our\ncraftsmen, see the Sewing Facility,\n<br>\nand so on.": ""
  },
  "36660": {
    "Oh~. You seem to be busy. No, wait a\nminute.  Hmm~? Maybe it's a little\ndifficult for you~. Ah~ ah. I wonder\n<br>\nif a martial artist who is at least\nlevel 10 and looks like he can stand\nup to the challenge will come in here\n<br>\nin a flash~.": ""
  },
  "48952": {
    "Oh~. You seem to be busy. No, wait a\nminute.  Hmm~? Is it too early~?\nSorry~. It's nothing. Ah~ ah. I wonder\n<br>\nif a martial artist of level 10 or\nabove who looks like he's ready to\ntake on the world will come by any\n<br>\nminute~.": ""
  },
  "36661": {
    "You're a martial artist, aren't you?\n You're a level 10 martial artist\nwho's about to get his ass kicked!\n<br>\nWhat's your name?<pc>What's your name?  My name is Martial\nArtist Yarn.<pc>I have a great story for you.  You\nknow the supernaturalist, don't you?<yesno><break>": ""
  },
  "36662": {
    "That's right. It's impossible to be a\nmartial artist and not know the name\nof Chotendoji. After all, it's the\n<br>\nname of a legendary martial artist who\npossessed such amazing martial arts\nskills.<bw_break>": ""
  },
  "36663": {
    "You're a martial artist and you don't\nknow?  I'm talking about the legendary\nmartial artist who possessed such\n<br>\namazing martial arts skills.<bw_break>": ""
  },
  "36664": {
    "As a matter of fact~ I received a book\ncalled Choten Yugi: Book One, which\nwas left behind by that Choten Doshi,\n<br>\nthrough a small source. I thought if I\nread it, I might be able to become\nlike the Choutenji, but it seems that\n<br>\nI have to train to become like him.\nThat's pretty tough.  I don't think I\ncan do it, so I thought I'd leave it\n<br>\nto someone who has potential. Wouldn't\nyou like to train to be a Choten\nDoshi?  I'm sure you'll become very\n<br>\nstrong.  I'll give you a bonus too.\nWon't you do it? You'll do it, won't\nyou?": ""
  },
  "36665": {
    "Of course I'm going to do it! Of\ncourse I'm going to do it!  If you\nwant to become a skilled martial\n<br>\nartist, don't miss the chance to\nbecome stronger. Then... this book...<pc>I'll leave it in the care of  It is\nthe one and only Lea in the world.\n Please take good care of it.": ""
  },
  "36666": {
    "<pc>received Choten Yugi: Book One (Key\nItems)!<me 60>": ""
  },
  "36667": {
    "The details of your training are all\nwritten in the first book, so read it\ncarefully. And when you're done,\n<br>\nreport back to me.  I want to know how\nit was~!  Now, do your best~!": ""
  },
  "37002": {
    "Hmm?<pc>You have a lot of unfinished business,\ndon't you?  You might lose your life\nif you think you can do this on a\n<br>\nlark, you know?  After all, it's the\ntraining of a supernatural\npractitioner~.": ""
  },
  "37003": {
    "<attr><feel_sad_lv1><end_attr>What~ You're saying you're quitting?\n It's a supernatural practitioner's\ntraining, you know~?  It's not every\n<br>\nday you get a chance like this~.": ""
  },
  "37004": {
    "<attr><feel_happy_lv1><end_attr>Oh, you changed your mind<pc>~? It's a book of training left by a\nsupernaturalist.  I don't think I can\ndo it.  I received it all the way\n<br>\nhere. What's the point, right? You\nwant to become a strong martial\nartist, right?  I'll give you a bonus\n<br>\nif you do it.  That's why you're going\nto train, right? Right?": ""
  },
  "41640": {
    "{Character_Head} has read Choten Yugi:\nBook One. Hey there. It's me. I'm a\nsuper cool, angelic, and adorable\n<br>\nChoutenji. I'm almost old enough to be\na martial artist, so I thought I'd\nwrite a book about my training for you\n<br>\ngood little boys and girls who want to\nbecome strong martial artists. On the\ncontinent where Ogre lives, there is a\n<br>\nplace called Glen East. There is a\nplace called Glen Territory East.<%sEV_QUE_NAME0>Let's start your training.  I won't\ntell you anything complicated for the\nfirst time. You know...<%sEV_QUE_NAME0>Go and kill about five of them as you\nlike. After defeating them, you must\nwin the battle. If you run away or\n<br>\nlose in the process, I won't recognize\nit as a result of your training!": ""
  },
  "36669": {
    "Yo~!<pc>You can go ahead with your training as\nyou please.  You can go ahead with\nyour training as you please.<open_irai><bw_break>": ""
  },
  "37027": {
    "If you don't know what to do, take the\ntime to read the Book of One.": ""
  },
  "36670": {
    "Yo~!<pc>How's it going?  How are you feeling?\nI think it's the monster in Glen East.<%sEV_QUE_NAME0>indicates object of desire, like, hate, etc<%nEV_QUE_T_NUM0>I don't remember if I had to learn how\nto catch a fish.<open_irai><bw_break>": ""
  },
  "36671": {
    "Well, I'm sure you'll have no trouble.\n Good luck with that.<pc>~.": ""
  },
  "41641": {
    "<pc>I read \"Choten Yugi: Book One\". What a\nsurprise! Characters are newly\nappearing on the pages that were\n<br>\nblank! Wow. Beautifully!<%sEV_QUE_NAME0>indicates object of desire, like, hate, etc<%nEV_QUE_T_NUM0>I guess he defeated them. That's all\nright. I guess that's all for this\ntraining. I'll write the rest of the\n<br>\nstory when I feel like it. Wait for it\nwith anticipation.": ""
  },
  "36673": {
    "<attr><feel_happy_lv1><end_attr>Oh~? That's a face that says you've\nbeen trained well.<pc>I was right. Well, my eyes were not\ndeceiving me.  I knew you would do it.\n I'm glad that book didn't go to\n<br>\nwaste. Oops! I'm sorry, but I'm going\nto have to ask you to return the Book\nof One.  It's a rare and unique book.": ""
  },
  "36674": {
    "<pc>returned the Choten Yugi: Book One to\nYarn.": ""
  },
  "36675": {
    "Then I'll have you receive this to\ncommemorate the completion of your\ntraining.  Isn't that nice?": ""
  },
  "36677": {
    "So, you know... I've already got the\nnext book.  Wouldn't you like to train\nfor this one too? But the next\n<br>\ntraining seems to be more difficult\nthan the one in the first book.  You\nmight be able to do it, though. But\n<br>\nyou also have to find the right time\nto do it. Come back when you're a\nlevel 15 or above martial artist~.": ""
  },
  "36678": {
    "Hey~<pc>The training of a supernaturalist.\n Did you enjoy your training as a\nsupernaturalist?<yesno><break>": ""
  },
  "36679": {
    "I see~. You have such good taste that\nyou enjoy training.<pc>Ha~. The Chotendo-sensei who left this\nbook behind may be rejoicing in his\nafterlife~.  You can look forward to\n<br>\nhis next training. Until then, do your\nbest on your own~.  That's right.\nPlease come back after you become a\n<br>\nlevel 15 or above martial artist. And\nyou know what else... It would be nice\nif you could at least skillfully use\n<br>\nthe martial artist's Psyche Up skill.": ""
  },
  "36680": {
    "<attr><feel_happy_lv1><end_attr>I see~. You have such good taste that\nyou enjoy training.<pc>Ha~. The supernaturalist who\nbequeathed this book may be rejoicing\nin his afterlife. I'd love to see you\n<br>\ncontinue the story!<pc>Then I think you'll be good at\npracticing this second book. Until\nthen, you're on your own.  I guess\n<br>\nso... Come back when you're a level 15\nmartial artist or above. Also, you\nknow~. It would be nice if you could\n<br>\nat least skillfully use the martial\nartist's Psyche Up skill.": ""
  },
  "48953": {
    "<attr><feel_happy_lv1><end_attr>I see. It's a standard that training\nis hard and grueling.  I don't like\nthat kind of thing either. However, I\n<br>\nhope you can at least be good at\nPsyche Up.  After all, I'm a martial\nartist. I won't ask you to continue\n<br>\nright away, just take your time,\nbecome a level 15 or higher martial\nartist, and come back when you feel\n<br>\nlike it.": ""
  },
  "48954": {
    "I see. It's a standard that training\nis hard and grueling.  I don't like\nthat kind of thing either. However, I\n<br>\nhope you can at least be good at\nPsyche Up.  After all, I am a martial\nartist. Well, if you feel like it,\n<br>\njust take your time, become a level 15\nor higher martial artist, and come\nback again!": ""
  },
  "36681": {
    "<feel_happy_lv1>Oh~. They're here.<pc>～I'll be back in a few minutes. All\nright, all right. I see you want to\ncontinue your training. I've got the\n<br>\nBook of Heavenly Games, which was left\nto me by a Choutenji. If you can\nskillfully use the martial artist's\n<br>\nskill Psyche Up, you'll be good~.\n You're going to do the training\nwritten in the Book of Two, right?": ""
  },
  "36682": {
    "Of course I'm going to do it! Of\ncourse I'm going to do it!  If you\nwant to become a martial artist who\n<br>\nwill leave his mark on history, don't\nmiss this chance to become stronger.\nWell then~ I'll leave this book in\n<br>\nyour hands this time too.  Read it\ncarefully and complete your training\nproperly~!": ""
  },
  "36683": {
    "<pc>received Choten Yugi: Book Two (Key\nItems)!<me 60>": ""
  },
  "36684": {
    "Report back to me when you've\ncompleted your training this time too!\n I'm sure it'll be more challenging\n<br>\nthan before, so stay on your toes.<pc>~!": ""
  },
  "36685": {
    "<attr><feel_think_lv1><end_attr>Hmm?<pc>Do you have a lot of unfinished\nbusiness?  If you're too timid to take\ncare of a few things at a time, you\n<br>\ncould get seriously hurt, you know?\n After all, it's the training of a\nChotendo-sensei~.": ""
  },
  "36686": {
    "<attr><feel_angry_lv1><end_attr>Seriously? There's no way you're\nquitting.  He's training to be a\nChoutenji.  A normal martial artist\n<br>\nwould be drooling!": ""
  },
  "41642": {
    "<pc>I have read Choten Yugi: Book Two. I\nam. I am a well-known Chotenji. I'm\ngoing to write the rest of the story\n<br>\nnow that I'm in the mood. Hmm. If all\nyou do is training to defeat this\nthing, it's kind of boring, isn't it?\n<br>\nLet's try a little change of pace.\nLet's change it up a bit. What in the\nworld is the place written on the next\n<br>\npage referring to? If you know, go\nthere. A huge flower that seems to\npierce the heavens, where tiny bodies\n<br>\ngather. Let there be light at the base\nof the flower.": ""
  },
  "36688": {
    "Yo~!<pc>I know I don't have to say it anymore,\nbut I'll say it just in case.  I know\nI don't have to say it anymore, but\n<br>\nI'm going to say it just in case.<open_irai><bw_break>": ""
  },
  "37008": {
    "Don't forget to read it with your eyes\nwide open, because the details of the\ntraining are written in the book of\n<br>\nNi-sho.": ""
  },
  "41643": {
    "<pc> read \"Choten Yugi:\nBook Two. On the blank page, letters\nwere appearing. He has been found,\n<br>\nhuh? That's too bad. Oh well. I'll\ngive you a hard lesson as a reward for\nfinding him. I'll use Psyche Up to\n<br>\nraise your tension.<%sEV_QUE_NAME0>Have them finish the job! They are\noutside this tower on Windmill Way. As\nI mentioned before, once they finish,\n<br>\ndon't run away from the fight or you\nwill lose. You have to win, okay?": ""
  },
  "36690": {
    "Yo~!<pc>How's it going?  How are you feeling?\nHuh~? You went to the place written in\nthe second book, and a new character\n<br>\nappeared?  I see. So that's how it\nhappens~.<open_irai><bw_break>": ""
  },
  "37009": {
    "So this is where the training really\nbegins.  Well then, good luck.<pc>~.": ""
  },
  "38895": {
    "<pc> read \"Choten Yugi:\nBook Two. The blank pages are now\nfilled with words. I am so excited. He\n<br>\nraised his tension and<%nEV_QUE_T_NUM0>fish<%sEV_QUE_NAME0>I see you've defeated the \"Mere Old\nMan\". What do you think? Was it too\neasy? Next time, I'll make the\n<br>\ntraining a little harder. You'll have\nto grit your teeth and wait!": ""
  },
  "36692": {
    "<attr><feel_happy_lv1><end_attr>Mmm~? It looks like this training is\nover, huh~?<pc>I like it. I like you, you're good.  I\nwant to commend my discernment in\napproaching you. Oops. I'm going to\n<br>\nask you to return the second book\nbefore I forget.": ""
  },
  "36693": {
    "<pc>returned Choten Yugi: Book Two to\nYarn.": ""
  },
  "36694": {
    "There's a sequel to the training book,\nbut I haven't gotten it yet.  I've got\na story for you, so just wait a bit,\n<br>\nokay?": ""
  },
  "36695": {
    "Hey~<pc>I'll go to the next training session.\n You won't quit your training next\ntime, or say something unsympathetic,\n<br>\nwill you?<yesno><break>": ""
  },
  "36696": {
    "I see~. If that's the case, it's fine.\n I'm sure you'll be able to complete\nyour training as a Chotenkyo-douji\n<br>\nuntil the end! But wait for me to\nstart the next training.  I'll wait\nfor the right time. I'll be timing it\n<br>\nso that when you become a level 20+\nmartial artist, it will be the right\ntime.  You can look forward to that\n<br>\ntime.<pc>~!": ""
  },
  "36697": {
    "I see~. If that's the case, it's fine.\n I'm sure you'll be able to complete\nyour training as a Chotendo-sensei\n<br>\nuntil the end! I'll follow you too.\n When you become a level 20+ martial\nartist, come back again~!": ""
  },
  "48955": {
    "That's a problem, isn't it?  I want\nyou to finish your training as a\nChotenjou. I'll start my next training\n<br>\nwhen I'm a level 20 or above martial\nartist.  If you change your mind, come\nback again~.": ""
  },
  "48956": {
    "<attr><feel_think_lv1><end_attr>That's a problem, isn't it?  I want\nyou to finish your training to become\na Choutei. I'll follow you too.  If\n<br>\nyou change your mind, become a level\n20+ martial artist and come back\nagain~.": ""
  },
  "36698": {
    "You're here<pc>I know. I know that~.  You came here\nto continue your training, right?\nYou're going to try the training in\n<br>\nthe Book of 参, left behind by the\nChotoji, right?  You're not going to\nquit after all, are you?": ""
  },
  "36699": {
    "Of course I'm going to do it! Of\ncourse I'm going to do it!  If you\nwant to become a popular martial\n<br>\nartist, don't miss the chance to\nbecome stronger. Well then~ I'll leave\nthis book in your hands this time too.\n<br>\n Read it carefully and complete your\ntraining properly~!": ""
  },
  "36700": {
    "<pc>received Choten Yugi: Book Three (Key\nItems)!<me 60>": ""
  },
  "36701": {
    "Please report back to me when you've\nfinished your training~!  I expect you\nto live up to your name as a Chotendo-\n<br>\nsensei!": ""
  },
  "36702": {
    "Hmm?<pc>You have a lot of unfinished business,\ndon't you?  You can't do something\nthat lacks humanity and put this one\n<br>\nbefore the one that came first, can\nyou?  It would tarnish the name of\nChotendo-sensei.": ""
  },
  "36703": {
    "<attr><feel_angry_lv1><end_attr>That's terrible~. There's no way\nthey'd stop after going this far,\nright?": ""
  },
  "41645": {
    "<pc>I read \"Choten Yugi: Book Three. I am\nthe one who is reputed to be super\nhandsome even in heaven. I am not dead\n<br>\nyet, though. This must be the third\nbook of my own. Do you want to train\nmore? I see. Do you want to? I think I\n<br>\nsolved the last riddle easily, so this\ntime I'm going to make it a lot\neasier! Now, now, do you know where\n<br>\nthis is? A huge castle of rocks where\nmany horned men live. To the south of\nit, there is a place where people\n<br>\ngather, filled with water.": ""
  },
  "36705": {
    "look<pc>I'm sure you're thinking that a\nsupernaturalist is a funny old man,\nright? You don't think a\n<br>\nsupernaturalist is a funny old man, do\nyou?<yesno><break>": ""
  },
  "36706": {
    "I guess so. From what I've read in the\nbook, it's hard to believe that he's a\nlegendary martial artist, isn't it?\n<br>\n But rest assured, the book is\nauthentic.<open_irai><bw_break>": ""
  },
  "36707": {
    "Is that so~? That's all right then.  I\nwas just wondering what I'd do if I\nlooked suspicious.  I'm sure the book\n<br>\nis the real deal.<open_irai><bw_break>": ""
  },
  "37028": {
    "Good luck finishing your training!": ""
  },
  "37029": {
    "Good luck finishing your training!": ""
  },
  "41646": {
    "<pc> read \"Choten Yugi:\nBook Three. Characters appeared on the\nblank page. What the heck, they found\n<br>\nthis place too? Oh well. Let's\ncontinue our training. Let's give a\nkick to the martial artists who rely\n<br>\ntoo much on weapons. Monsters roaming\naround this area<%sEV_QUE_NAME0>with your bare hands. No weapons or\nshields are allowed! And, as you may\nhave heard before, if you beat them\n<br>\nwith your bare hands, you must win the\nbattle to end it. Now, I want you to\nkill about five of them!": ""
  },
  "36709": {
    "<pc>Are you doing well?  So, how's your\ntraining going this time?<open_irai><bw_break>": ""
  },
  "37010": {
    "<close_irai>Hmmm. I had to do it with my bare\nhands.  That's going to take a lot of\nwork. I like to do it with my bare\n<br>\nhands.  The feeling of being hit, you\nknow?  I can't get enough of that!": ""
  },
  "38896": {
    "<pc> read \"Choten Yugi:\nBook Three. Characters appeared on the\nblank page. Hmmm. He did it with his\n<br>\nbare hands.<%sEV_QUE_NAME0>indicates object of desire, like, hate, etc<%nEV_QUE_T_NUM0>You've beaten them all, huh? Well, I\nknew you could do it. But you know\nwhat? I'll think of something more\n<br>\noutrageous for my next training\nsession. You'd do well to remember\nthat!": ""
  },
  "36711": {
    "Oh~~ You cleared it easily this time,\ntoo.  As expected~!<pc>Well then~ return the Book of Three to\nme, as usual! Then~ please return the\nBook of Counselor to me as usual~.": ""
  },
  "36712": {
    "<pc>returned the Choten Yugi: Book Three\nto Yarn.": ""
  },
  "36713": {
    "I don't have the next book yet. Wait\nfor Gaurad to bring it to me like he\ndid the other day. Hmmm~? What's\n<br>\nwrong?<pc>You look like you want to say\nsomething.  You look like you want to\nsay something, don't you~?": ""
  },
  "36714": {
    "I'm so sorry<pc>I never thought that I would die if I\ndidn't complete my training.  I never\nthought that I would die if I didn't\n<br>\nfulfill my training. But I will\nproperly pay my own debt.  I will\ndefinitely find the Book of Death. It\n<br>\nmight take a little time, so until\nthen, continue your own training.\nThat's right.<pc>I think it would be good when the\nmartial artist level is 25 or higher.\n Then you can become a martial artist\n<br>\nand come to us!": ""
  },
  "48957": {
    "I'm so sorry<pc>I never thought that I would die if I\ndidn't complete my training.  I never\nthought that I would die if I didn't\n<br>\nfulfill my training. But I will\nproperly pay my own debt.  I will\nsurely find the Book of Death. Gaurad\n<br>\nhas never lied to me.  If you are\nready to train for the Book of Death,\nbecome a martial artist, reach level\n<br>\n25 or above, and come here.": ""
  },
  "36715": {
    "Yo~.<pc>I've been waiting for you.  I see you\nare ready for your next training.\nGaurad hasn't been seen since then,\n<br>\nbut don't worry.  I found the Book of\nDeath. I'll be crushed by the power of\na name unless I complete the training\n<br>\nfor the Book of Death. I'm sorry I got\nyou into this mess.  That's why I'm\ngoing to help you this time. If you're\n<br>\ndone with your preparations, let's go\nto the training written in the Book of\nDeath right now.<pc>Okay?": ""
  },
  "36716": {
    "This is the Book of Death.  I'm\nleaving this to you.": ""
  },
  "36717": {
    "<pc>received Choten Yugi: Book Four (Key\nItems)!<me 60>": ""
  },
  "36718": {
    "Wait a minute<pc>I'll be right back.  You'd better go\nand take care of the other requests.\n After all, it is the Book of Death~.": ""
  },
  "36719": {
    "I see. I'm telling you, Gaurad has\nnever lied to me before. I don't know\nwhat's going to happen if we leave him\n<br>\nlike this.": ""
  },
  "37011": {
    "As you can read in the book, the\ntraining this time is to get the horns\nof a hexenbiest that are owned by a\n<br>\nmonster living in Muruel Forest. There\nare left and right horns, so let's\nsplit up.  I'll take the Beast's Left\n<br>\nHorn. You get the Beast's Right Horn,\nand we'll come back here. I heard that\nthe horns don't fall off if you kill\n<br>\nthem normally, so don't forget to read\nthe Book of Death later.  I'm going to\nstart my training right away!": ""
  },
  "36720": {
    "They are in Muruel Forest<%sEV_QUE_NAME0>When you hit a hexenbiest with a blow,\nthe hexenbiest's horns will fall off.\nWe need to align the horns of the\n<br>\nhexenbiest.  It'll go faster if we\nwork together.<open_irai>": ""
  },
  "37012": {
    "I am the Beast's Left Horn. You are\nBeast's Right Horn.  If we can get it\noff safely, we'll meet up here. You're\n<br>\nthe one who's dying here.  I'm gonna\ndo it for real this time.": ""
  },
  "41648": {
    "<pc>has read \"Choten Yugi: Book Four\". How\nare you? I am an eagle. I am Chotenji.\nSuddenly, I have to say goodbye. I'm\n<br>\ntired of writing letters. I'm tired of\nthinking of new ideas for my training.\nLet's make this our last training. And\n<br>\nsince it's the last one, I'm going to\nbe serious. Speaking of martial\nartists, I'm talking about the dagger\n<br>\nstrike. Speaking of heart-pounding\nblows, aren't we martial artists? In\nMuruel Forest, where Pukulipo and his\n<br>\nfriends live.<%sEV_QUE_NAME0>The opponent must finish the game by\ndelivering a critical blow to the\nopponent. Only when you defeat them in\n<br>\nsuch a way<%sEV_QUE_NAME0>I've discovered that the horns of a\nhexenbiest can be dropped by a Ah. I\nhate to be rude, but after I finish\n<br>\nhim off with a coup de grace, you have\nto win the battle to get the horn of\nthe hexenbiest! He's by the purple\n<br>\nmushrooms. You must get the Beast's\nLeft Horn and the Beast's Right Horn.\nOnce you have them, read this book\n<br>\nagain.": ""
  },
  "36722": {
    "<pc>~ You're back.  Oh~? You got the\nBeast's Right Horn, huh? I got the\nBeast's Left Horn too.  I'll give it\n<br>\nto you.": ""
  },
  "36723": {
    "<pc>received the Beast's Left Horn (Key\nItems)!<me 60>": ""
  },
  "41649": {
    "<pc> has read \"Choten\nYugi: Book Four. The blank pages were\nfilled with words. This is the last\n<br>\ntime I will train. This is not the\nend. The Gulug Underpass is located\nsomewhere in the Gatara Fields. You\n<br>\nmust stick the Beast's Left Horn and\nthe Beast's Right Horn into the floor\nof the room at the end of the tunnel.\n<br>\nThere you will risk your life. You\nmust fulfill this training with\ndetermination and determination. I\n<br>\nwill not allow you to throw it away in\nthe process.": ""
  },
  "36725": {
    "It seems that the final training will\ntake place deep within the Gulug\nUnderpass in the Gatara Fields, on the\n<br>\ncontinent where the Dwarves live!<open_irai><bw_break>": ""
  },
  "36726": {
    "Come on~<pc>Let's go to the training!  Let's go\ntrain!  Of course I'll go with you.\nYou're asking me to put my life on the\n<br>\nline for you.  You never know what\nmight happen.  Make sure you're\nprepared.": ""
  },
  "37013": {
    "<pc>I didn't expect to lose.  I could have\nbeaten him instead, but it wouldn't\nhave been good for my training to\n<br>\nfail, would it?<open_irai><bw_break>": ""
  },
  "37014": {
    "Let's go again.  I think he's still\ndeep in the Gulug Underpass.": ""
  },
  "36727": {
    "Gaurad is not what he seems. I was\ntotally suckered in.  Maybe I was\nwrong to try to pin the name of\n<br>\n\"Chotendo-sensei\" on you, but... You\nshould play with me next time.  I'll\nprepare the stage for you.  You should\n<br>\nbe stronger. That's right.<pc>I have a feeling that if the level of\nmartial artists in \nreaches 30 or more, we'll be able to\n<br>\nhave a very good fight!": ""
  },
  "48958": {
    "Gaurad is not what he seems. I was\ntotally suckered in.  Maybe I was\nwrong to try to pin the name of\n<br>\n\"Chotendo-sensei\" on you, but... Next\ntime, you can play with me.  I'm sure\nI'd have a good fight with you, now\n<br>\nthat you're a level 30 or higher\nmartial artist. I'm not sure if I'm\nright or not, but I'm sure we'll have\n<br>\na good fight next time.": ""
  },
  "36728": {
    "Yo~!<pc>I'm so glad you came to play!  You\ncame here to compete, huh? Because\nI've been training seriously too.\n<br>\n Let's come out and try out our\nskills! I'd like to say...  But before\nthat, I need you to do me a favor.\n<br>\nGaurad told me to come here because he\nhad something to do, but he's acting a\nlittle strange.  He was acting a\n<br>\nlittle strange, and it bothered me. I\ndon't know what to say.  The way he\nlooked at me was really scary.  I've\n<br>\nnever had anything like that happen\nbefore. I might say something\nunnecessary and make her Angry again.<pc>Will you come with me, too? The place\nis in Langao Mountains where Ogre\nlives.  It's in the Rhonda Ice Cave.\n<br>\nIt's called Garaga Hole.  Hey~ You'll\ncome, right?<pc>?": ""
  },
  "36729": {
    "<attr><feel_happy_lv1><end_attr>I knew you would do me a favor. It's\nin the Langao Mountains, behind the\nRhonda Ice Cave, in the Garaga Hole,\n<br>\nright?  Then I'll be counting on you\nto get me there!": ""
  },
  "36730": {
    "Hmmm? It seems that you are full of\nother requests. I'm worried about\nGaurad.  Go finish your other requests\n<br>\nas soon as you can~!": ""
  },
  "36731": {
    "Are you angry with me, by any chance?\n You're mad at me because I made you\ndo something I should've done.": ""
  },
  "36732": {
    "<pc>Gaurad was Angry, but he didn't seem\nto be acting strangely when I was\ndoing the training for the book left\n<br>\nby the Chotenji. It's not every day he\ncalls me out on something like that.<open_irai><bw_break>": ""
  },
  "36733": {
    "So deep in the Rhonda Ice Cave in the\nLangao Mountains. Up to the Garaga\nHole.<pc>Come with me, too!": ""
  },
  "37015": {
    "<pc>You can still fight it, right?<open_irai><bw_break>": ""
  },
  "37016": {
    "Gaurad must still be in Garaga Hole,\ndeep in the Rhonda Ice Cave in the\nLangao Mountains.  Wake him up!": ""
  },
  "36739": {
    "You can play with me<pc>I need to make sure of something.  I\nwant to make sure of something. I'm\nsure I'll know the answer to that\n<br>\nquestion when I get together with you.<open_irai><bw_break>": ""
  },
  "37022": {
    "Let's do it at the Coliseum on\nLuckland Island.  I've talked to an\nOgre woman named Grala.  She'll let us\n<br>\nin.": ""
  },
  "36740": {
    "You'll be a good martial artist.\n You'll be a great martial artist,\nlike the legendary Choutenji. I'm\n<br>\ntelling you.  I'm telling you, we're\nnot gonna be too far behind! But don't\nneglect your training.  Of course,\n<br>\nI'll do my best to become a great\nmartial artist who lives up to his\nname!": ""
  },
  "69813": {
    "Welcome to the Adventurer's Tavern.\nThis is an adventurer's tavern.  If\nyou are an adventurer, you will\n<br>\ndefinitely need this place. After all,\nyou can ask your friends to do Request\nQuests for you.  Why don't you take\n<br>\nadvantage of it?": ""
  },
  "69814": {
    "<attr><feel_sad_one><end_attr>I'm a waiter at this tavern, but I'm\nstill new here.  I've just joined the\nbar, but I'm still a rookie.": ""
  },
  "79321": {
    "Rottie ran up to Master Yubia,\nreceived something, and returned.": ""
  },
  "79322": {
    "<pc>received Sea Breeze Sack (Key Items)!<me 60>": ""
  },
  "10222003": {
    "I have now collected all the requested\nstorage items!<se_nots System Item>": ""
  },
  "79323": {
    "Ah!<pc>I'm sorry, sir.  What can I do for\nyou, Rottie?<yesno><break>": ""
  },
  "79324": {
    "Ah, welcome to the Sewing Guild\nheadquarters!  Can I help you with\nsomething, Rottie?<yesno><break>": ""
  },
  "79325": {
    "<attr><feel_sad_one><end_attr>I apologize for the inconvenience!\n Whenever you have business with\nSewing Guild, please do not hesitate\n<br>\nto contact us.": ""
  },
  "79326": {
    "<attr><feel_happy_lv1><end_attr>Oh, you ordered the Sea Breeze Sack?\n Yes, I have heard about it! It's\nalready ready, so please wait a little\n<br>\nwhile.": ""
  },
  "79327": {
    "Thank you for your patience!  This is\nthe Sea Breeze Sack.  It's a very\nbeautiful bag, isn't it?": ""
  },
  "79328": {
    "<attr><feel_happy_lv2><end_attr>The bag is made of precious silk woven\nby the sea winds of Julet, and it\nmaintains a moderate level of\n<br>\nhumidity, is soft to the touch, and is\nsuitable for storing things. Rottie\nwas very moved to see how Yubia\n<br>\nknitted each stitch in her spare time\nfrom her work at the guild!": ""
  },
  "79468": {
    "<attr><feel_happy_lv2><end_attr>Sea Breeze Sack is made of silk woven\nwith sea breeze from Julet, and it\nmaintains moderate humidity and is\n<br>\ncomfortable to the touch, making it\nsuitable for storing things. Rottie\nwas very moved to see how Yubia knit\n<br>\neach stitch in between her work at the\nguild! It is a very precious item, and\nwe hope you will treasure it!": ""
  },
  "79330": {
    "Ah!<pc>I'm sorry, sir.  What can I do for\nyou, Rottie?<yesno><break>": ""
  },
  "79331": {
    "Ah, welcome to the Sewing Guild\nheadquarters!  Can I help you with\nsomething, Rottie?<yesno><break>": ""
  },
  "79332": {
    "<attr><feel_sad_one><end_attr>Oh, I'm sorry!  I thought you were\nlooking for Rottie.": ""
  },
  "79333": {
    "<attr><feel_think_lv2><end_attr>Oh, you came to talk about the note in\nthe Sea Breeze Sack? Well, Rottie, I\ndon't know anything about a note, but\n<br>\nthe Sea Breeze Sack is a custom-made\nitem. A while ago, we received an\norder from an Elf woman, and when we\n<br>\nwere about to deliver it to her after\nit was finally completed by Yubia-\nsama, she just confirmed the quality\n<br>\nof the bag and asked us to give it to\nher if someone else needed it.  The\nperson who was leaving paid the price\n<br>\nand walked away. If there was a note\nin the bag, the Elf woman might have\nslipped it in.  Rottie thinks so!": ""
  },
  "79334": {
    "<attr><feel_think_lv2><end_attr>A little while ago, we received an\norder from an Elf woman, and when we\nwere about to deliver it to her after\n<br>\nit was finally completed by Yubia-\nsama's hands, she just confirmed that\nthe bag was ready, and asked us to\n<br>\ngive it to her if someone else needed\nit.  The person who was leaving paid\nthe price and walked away. If there\n<br>\nwas a note in the bag, the Elf woman\nmight have slipped it in.  Rottie\nthinks so!": ""
  },
  "201109": {
    "There's a Banana Peel on the floor.\nWould you like to step on it?<yesno><close>": ""
  },
  "35544": {
    "<attr><feel_think_one><end_attr>Hey, traveler. Did you get attacked by\na cat monster or something along the\nway?<yesno><break>": ""
  },
  "35545": {
    "<attr><feel_think_one><end_attr>I knew it.  It seems dangerous outside\nof town. I'll have to be more strict\nwith my son about not going out.": ""
  },
  "35546": {
    "<attr><feel_think_one><end_attr>Is it true? Everyone's talking about a\ncat monster that's currently roaming\naround this town in search of food.": ""
  },
  "35547": {
    "<attr><feel_think_lv2><end_attr>Hmm? What are you?  I don't recognize\nyou. You're a traveler. I am Vollen. I\nam the mayor of this town of Julet.\n<br>\n Right now, this town is tense because\nof the cat monsters that are roaming\naround. I have to think of a way to\n<br>\ndeal with them.  If you have something\nto do, go and see the town and come\nback after a while.": ""
  },
  "35548": {
    "<attr><feel_think_lv1><end_attr>Hmm. You're a traveler. I am Vollen. I\nam the mayor of this town of Julet.\n Right now, this town is on edge\n<br>\nbecause of the cat monsters that are\nroaming around. I'm busy thinking of\ncountermeasures. Oh, yes. Somya must\n<br>\nhave told you that I was looking for\nsomeone. I do have a favor to ask you.\n But I can't ask someone who doesn't\n<br>\neven have the Proof of Adulthood. I\nwant to leave this matter to someone I\ncan trust.  Will you come back again\n<br>\nwhen you are a man of Proof of\nAdulthood?": ""
  },
  "35549": {
    "Hmm. You're a traveler. I am Vollen. I\nam the mayor of this town of Julet.\n Right now, this town is on edge\n<br>\nbecause of the cat monsters that roam\naround. I'm busy thinking of\ncountermeasures. Oh, yes. Somya told\n<br>\nyou that I'm looking for someone,\ndidn't she? I see. You seem quite\nstrong.  And if you have the Proof of\n<br>\nAdulthood, I can trust you. Actually,\nthere's something I need you to do for\nme.  I'm in no condition to ask the\n<br>\ntownspeople for help, so I'm in a bit\nof a bind. First of all, I'd like to\nknow your name.  Hmm.<pc>Your name is you, isn't it?<bw_break>": ""
  },
  "35550": {
    "(after the -masu stem of a verb) probably<pc>What? So you were Shellner at my\ndaughter's wedding.<pc>It's you! I heard the story from Keel.\n He said you risked your life to save\nKeel from being kidnapped by a\n<br>\nmonster. As his father, I would like\nto thank you.  Thank you.<pc>You. I know I'm under your care again,\nbut please, will you do me a favor? I\nneed you to help a certain someone get\n<br>\nto the Sleeping Wisdom Ruins on the\nnext island over safely.  Will you do\nit?<yesno><break>": ""
  },
  "35551": {
    "well<pc>My dear boy.  Will you do me a favor?\nI need you to help a certain someone\nget to the Sleeping Wisdom Ruins on\n<br>\nthe next island over, safely.  Will\nyou do it?<yesno><break>": ""
  },
  "35552": {
    "<attr><feel_sad_lv1><end_attr>I see. Then I have no choice.  I'll\nlook for someone else.": ""
  },
  "35553": {
    "<pc>My dear boy.  Will you do me a favor?\nI need you to help a certain someone\nget to the Sleeping Wisdom Ruins on\n<br>\nthe next island over, safely.  Will\nyou do it?<yesno><break>": ""
  },
  "35554": {
    "Oh, you can do it.": ""
  },
  "35555": {
    "This is the town of Julet.  From Upper\nJule Island, just east of the town,\nyou can reach Kyurarana Coast, where\n<br>\nthere is a beach. From Kyurarana\nCoast, you can go to Verinard South,\nwhere Verinard Castle is located.  You\n<br>\ncan do both by canoe. Oh, yes. Off the\nroad to Kyurarana Coast, there is the\nJuleria Underground Mine to the\n<br>\nnorthwest, but it is dangerous because\nof the strong monsters! And there is a\nLane Village in the Colt Region, just\n<br>\nsouth of town, on the Muse Coast,\nbeyond the Lower Jule Island Caverns\nand Lenam Fields. You can enter the\n<br>\nLower Jule Island Ruins from the north\nof the town, but it is still under\ninvestigation, and you are advised not\n<br>\nto enter the depths of the Lower Jule\nIsland Ruins.": ""
  },
  "35556": {
    "<attr><feel_angry_lv2><end_attr>Whew! I'm sleepy. I've been hearing\ncats meowing from outside day and\nnight, and I haven't been able to get\n<br>\na good night's sleep. Maybe it's a cat\nmonster.  We Weddies...  I don't like\nthem. You're a Weddie, so you don't\n<br>\nlike cats either, right? Right?": ""
  },
  "35557": {
    "<attr><feel_angry_lv2><end_attr>Whew! I'm sleepy. I've been hearing\ncats meowing from outside day and\nnight, and I haven't been able to get\n<br>\na good night's sleep. Maybe it's a cat\nmonster.  We Weddies...  I don't like\nthem.": ""
  },
  "35558": {
    "Hey. You're going on a trip?  Well,\nlet me give you some advice. If you\nleave town here and follow the road\n<br>\nnorth, you can get to Kyurarana Coast.\nOn Kyurarana Coast, there's a canoe\nstop for Verinard Castle. So, remember\n<br>\nthat.": ""
  },
  "61691": {
    "Are you a traveler?  This town is\ncalled Julet. All right, I'll tell\nyou.  From here, you can leave the\n<br>\ntown and follow the road north to\nKyurarana Coast. On Kyurarana Coast,\nthere is a canoe stop for Verinard\n<br>\nCastle. You'd do well to remember\nthat.": ""
  },
  "35559": {
    "<attr><feel_think_lv1><end_attr>The cat monster is a cat, too, so it\nmust love fish. Couldn't he just be\nwandering around this town looking for\n<br>\nfish?": ""
  },
  "35560": {
    "<attr><feel_sad_lv1><end_attr>My mom says I can't play with my\nfriend Somya who lives nearby. I think\nSomya is kind of nice.": ""
  },
  "35561": {
    "<attr><feel_think_lv1><end_attr>Being a housewife looks easy, doesn't\nit?  But it's also hard work to come\nup with all kinds of recipes for every\n<br>\nday's cooking. That's why I have to\nuse restaurants like this one.": ""
  },
  "35563": {
    "<attr><feel_sad_lv1><end_attr>We had a daughter named Keel, but she\nhas gone off to get married. He must\nhave missed her.  My family is very\n<br>\nprotective of Pet Monster, Somya, who\nhas no relatives.": ""
  },
  "35564": {
    "<attr><feel_sad_lv1><end_attr>I've been having a lot of back pain\nlately. I'm wondering if it might be a\ncurse from a cat monster.": ""
  },
  "35565": {
    "<attr><feel_sad_lv1><end_attr>Oh, you're a traveler, aren't you? You\nare a traveler, aren't you?  Can you\ndo me a favor? The north side of this\n<br>\ntown is a residential area.  There's a\ngirl named Somya's house at the end of\nthe street. She was abandoned by her\n<br>\nparents.  She has no friends, and it's\nhard for me to see her so lonely all\nthe time. If you would like, you could\n<br>\nvisit her house and tell Somya's house\nabout your travels.  I'm sure she\nwould enjoy it.": ""
  },
  "38837": {
    "<attr><feel_think_lv2><end_attr>Oh? I see you've gone to Somya's.\nHmm? Somya kicked you out?  She would\nnever do such a thing. Hmm. I was told\n<br>\nto go to the mayor's house.  If you\nhave the Proof of Adulthood, you might\nwant to go there.": ""
  },
  "35566": {
    "I came here to get a key emblem, but I\ndon't know what to do! I guess I\nshould just go see the most important\n<br>\nperson in this town. I think I heard\nthat the mayor's house is on the left\nside of the Church that stands to the\n<br>\nnortheast!": ""
  },
  "35567": {
    "You are a traveler.  Will you do me a\nfavor? There's a girl named Somya who\nlives alone in the north part of town.\n<br>\nThere's a girl named Somya who lives\nthere by herself, but lately she's\nbeen acting strange. If I go there,\n<br>\nI'll get in trouble, so I'd like you\nto go to her house and check on her.\n If there's nothing wrong, that's\n<br>\nfine.": ""
  },
  "130914": {
    "Oh, traveler.  It seems you did what I\nasked and went to check on Somya.\nHmmm. I guess Somya treated you well,\n<br>\nhuh?  That's kind of suspicious. Well,\nit doesn't matter. If Somya is right\nand you have the Proof of Adulthood,\n<br>\nit would be better to go to the Mayor.": ""
  },
  "35568": {
    "I feel at home in this town because I\ncan see the ocean from everywhere. I\nheard that our ancestors of the Weddie\n<br>\npeople lived with the fish in the sea.\n Maybe that's why.": ""
  },
  "35569": {
    "<attr><feel_angry_lv2><end_attr>I have to go out now.  So get out. If\nyou're strong enough to have the Proof\nof Adulthood, you should go see the\n<br>\nmayor. I think I'm looking for someone\nstrong.  The mayor's house is in the\nnortheast part of town, to the left of\n<br>\nthe Church.": ""
  },
  "35570": {
    "Welcome. This is Julet Town.  It's a\nvery nice place, near the sea.  Take\nyour time to look around. You can make\n<br>\nfriends at the tavern.  If you do what\nthe person who introduces you asks,\nyou will be able to use the tavern.\n<br>\nThere are Priests who change their\njobs. At Inns, there are Travel\nConcierges who offer a variety of\n<br>\nservices.  You can register with them\nby talking to the information desk.\nAfter looking around the town in this\n<br>\nway, you can solve the problems of\nthis town. If the enemies are strong,\nyou might want to level up, change\n<br>\njobs, or try a different vocation. If\nyou have a Rail Pass, you can take the\ntrain to another continent.  I heard\n<br>\nit's not easy to get a pass though.\nOh, and one more thing. If you have\nsomething to tell someone, wipe the\n<br>\npink off your face.<emoji Fukidashi_Icon>dark reddish purple<emoji Question_Icon>I'm sure you will be able to find a\nplace to talk to them.  If you see\nthem, you should talk to them.": ""
  },
  "35571": {
    "This area is called the Wena Islands.\n They are a group of islands that make\nup a continent. Each island is home to\n<br>\na number of Weddies.  We use canoes to\nget from one island to another. Oh,\nyeah. If you have something to tell\n<br>\nsomeone, wipe the pink off your face.<emoji Fukidashi_Icon>dark reddish purple<emoji Question_Icon>I'm sure you will be able to find a\nplace to talk to them.  If you see\nthem, you should talk to them.": ""
  },
  "130915": {
    "Welcome. This is Julet Town.  It's a\nvery nice place, near the sea.  I'll\ntell you one thing to commemorate our\n<br>\nmeeting. If you've got something to\ntell me, it's pink in the wipeout.<emoji Fukidashi_Icon>dark reddish purple<emoji Question_Icon>I've been a good friend of yours.\n Like Mr. Ranshii over there. At any\nrate, I recommend that you talk to Mr.\n<br>\nRanshii.  Why don't you go there right\naway?": ""
  },
  "130916": {
    "This area is called the Wena Islands.\n They are a group of islands that make\nup a continent. Each island is home to\n<br>\na number of Weddies.  We use canoes to\nget from one island to another. Oh,\nyeah. If you have something to tell\n<br>\nsomeone, wipe the pink off your face.<emoji Fukidashi_Icon>dark reddish purple<emoji Question_Icon>I've been a good friend of yours.\n Like Mr. Ranshii over there. At any\nrate, I recommend that you talk to Mr.\n<br>\nRanshii.  Why don't you go there right\naway?": ""
  },
  "35572": {
    "<attr><feel_angry_lv2><end_attr>My son's friend is a girl named Somya.\n The mayor of this town is looking out\nfor her because she doesn't have her\n<br>\nparents. I'm having a hard time too,\nbut this is discrimination, isn't it?": ""
  },
  "133459": {
    "<shake_big><pc>was hit by Yarn's \"Seikenzuki\"!": ""
  },
  "133460": {
    "<shake_big><pc>Yarn received a shot of divine\ninspiration!": ""
  },
  "133461": {
    "<shake_big><pc>was hit by Yarn's \"Seikenzuki\"!": ""
  },
  "133462": {
    "<shake_big><pc>Yarn received a shot of confidence!": ""
  },
  "35573": {
    "<attr><feel_sad_lv2><end_attr>I heard that the mayor has an\ninteresting visitor from the castle.\n I want to see him. But he said I\n<br>\nshouldn't leave the house.  If it's\njust a scratch from a cat, I'm fine\nnow.": ""
  },
  "35574": {
    "<attr><feel_think_one><end_attr>Well, well, well. Where did you travel\nfrom?<bw_break>": ""
  },
  "35575": {
    "<attr><feel_happy_one><end_attr>From Lane Village, I see.  That's the\nvillage where Keel got married, isn't\nit?": ""
  },
  "35576": {
    "<attr><feel_normal_one><end_attr>Well, well. You have come a long way\nfrom home.": ""
  },
  "125202": {
    "<attr><feel_happy_lv1><end_attr>We've been waiting for you!  Finally,\nyou can enjoy swimming at the Beach\nTown of Julet! You will need to change\n<br>\ninto a bathing suit to swim. We have\nprepared three changing rooms on the\nbeach, so please use them if you need\n<br>\nto change. We also have swimsuits and\nFlippers available for those who do\nnot have them! See you soon!": ""
  },
  "35577": {
    "I haven't seen you around here before.\nIsn't this a nice town?  Now if only\nthe cat monster didn't run rampant\n<br>\nnearby, it would be a much better\ntown.": ""
  },
  "35578": {
    "I don't like how tense the people in\nthis town are. They seem scared of\nsomething, but I don't know what\n<br>\nthey're scared of.": ""
  },
  "35579": {
    "<attr><feel_happy_lv1><end_attr>Thank you for doing what I asked. Your\njob is to act as a bodyguard to help\nLord Kinner get to the Sleeping Wisdom\n<br>\nRuins safely, and to fight off the\nmonsters. To get to King Ladis Island,\nwhere the ruins are located, you will\n<br>\nleave from south of town, go to Muse\nCoast, and take a canoe from the canoe\ndock there. I'm counting on you!": ""
  },
  "35580": {
    "<attr><feel_happy_lv1><end_attr>Thank you for listening to our\nrequest, traveler. Nowadays, there are\nfew people who are willing to work for\n<br>\nothers.": ""
  },
  "35581": {
    "<attr><feel_think_lv1><end_attr>I see that you have been to the\nmayor's house. What did the mayor ask\nyou to do?  The mayor must be very\n<br>\nbusy to ask a traveler for a favor.": ""
  },
  "35582": {
    "I just went to the mayor's office and\nhe asked me to protect someone. It\nsounded like a hassle, so I turned it\n<br>\ndown, but I might have gotten the key\nemblem.  It looks like I failed.\nWhat? You took care of it?  Well then,\n<br>\nyou'd better get out of the south part\nof town and look for the canoe dock.": ""
  },
  "131038": {
    "You can get to Muse Coast from the\nexit there.  From the east, you can\nenter the Lower Jule Island Caverns.\n<br>\n If you want to go to Lane Village, go\nthat way. There are two canoe docks\nsouth of Muse Coast, but if you're not\n<br>\nconfident in your skills, it's best\nnot to take them.": ""
  },
  "35583": {
    "The door is keyed.": ""
  },
  "35584": {
    "<attr><feel_angry_lv3><end_attr>My son was playing outside of town\nwhen he was attacked and injured by a\ncat monster. Fortunately, the injuries\n<br>\nwere not life-threatening, but I will\nnever forgive the cat monster!": ""
  },
  "35585": {
    "Oh. Are you looking for the mayor's\nhouse?  The town is built differently\nhere, so many people get lost. The\n<br>\nmayor's house is in the northeast part\nof town, to the left of the Church.": ""
  },
  "35586": {
    "This town has an interesting structure\nwith interconnecting plazas, doesn't\nit? The south side is the commercial\n<br>\narea with stores, and we live in the\nresidential area on the north side.": ""
  },
  "35587": {
    "<attr><feel_think_lv1><end_attr>You did what the mayor asked you to\ndo?  Yes. Repairing a tuning fork at\nSleeping Wisdom Ruins, huh?  Well,\n<br>\ngood for you. If I go report to the\nmayor, I can get a key emblem, right?\n I hope so, I hope so~.": ""
  },
  "35588": {
    "<attr><feel_sad_lv2><end_attr>I was just passing by on the road\nnorth of town, and I thought I heard a\ncat meowing from a house somewhere. I\n<br>\nthink I've been sleeping so much that\nI've finally started hearing things.": ""
  },
  "35589": {
    "<attr><feel_think_lv1><end_attr>I hear some kind of rumbling coming\nfrom Somya's house. I wonder if Somya\nis okay.": ""
  },
  "35590": {
    "You are a traveler who goes to the\nmayor's office, aren't you? The mayor\nis a very busy man.  Please continue\n<br>\nto help the mayor.": ""
  },
  "35591": {
    "<attr><feel_think_lv2><end_attr>The residential area to the north is\nnoisier. I wonder if something\nhappened there. If there was an\n<br>\nincident, I might have a role to play.": ""
  },
  "35592": {
    "<attr><feel_think_lv1><end_attr>Are you by any chance an adventurer\nhelping the mayor? If so, I have a\nmessage for you.  The mayor wants to\n<br>\nhear the results of your\ninvestigation. The mayor's house is in\nthe northeast part of town, to the\n<br>\nleft of the Church.": ""
  },
  "35593": {
    "The door is keyed.": ""
  },
  "35594": {
    "<attr><feel_think_lv1><end_attr>Mayor Vollen changed his expression\nand ran toward Somya's house. The town\nis on edge because of the cat monster.\n<br>\n Something might have happened. You're\nhelping the mayor, aren't you?  You're\nhelping the mayor, aren't you?": ""
  },
  "35595": {
    "I can't believe Somya was hiding a\nKitten monster cub. Even though she\nlived alone and was lonely, this is\n<br>\nunforgivable.  The mayor will have to\npunish her severely.": ""
  },
  "35596": {
    "<attr><feel_angry_lv3><end_attr>Hey, hey, hey!  Is it true that a cat\nmonster was found in town? You've got\nto be kidding me.  If that thing is in\n<br>\ntown, I won't be able to get a good\nnight's sleep anytime soon!": ""
  },
  "35597": {
    "<attr><feel_think_lv1><end_attr>I wonder what the mayor is going to do\nwith that Kitten monster. If he kills\nhim, won't they come back to get back\n<br>\nat him?": ""
  },
  "35598": {
    "<attr><feel_sad_lv1><end_attr>What happened at Somya's house?  I'm\nworried.": ""
  },
  "35599": {
    "You can get to Muse Coast from the\nexit there.  From the east, you can\nenter the Lower Jule Island Caverns.\n<br>\n If you want to go to Lane Village, go\nthere. There is a canoe dock south of\nMuse Coast.  The one closest to town\n<br>\ngoes to King Ladis Island.  If you are\nfar away, it would be better not to go\nthere.": ""
  },
  "35600": {
    "<attr><feel_sad_lv3><end_attr>Ugh. Ugh. I bet that Kitten was\nabandoned by Mom and Dad. I decided to\nmake it my family.  But to throw it\n<br>\ninto the ocean is terrible. What\nshould I do?  Someone go to the mayor\nand stop that big brother!": ""
  },
  "35601": {
    "<attr><feel_angry_lv3><end_attr>Somya's been bringing a cat monster\ninto the house? This is what happens\nwhen you spoil people, Mr. Mayor!": ""
  },
  "35602": {
    "<attr><feel_sad_lv2><end_attr>Dad is very Angry. I wonder if I'll\nget a smack if I tell him I want to go\nout of town.": ""
  },
  "35603": {
    "<attr><feel_think_lv1><end_attr>Mayor's Vollen went home with a\nhandsome guy. I could smell an\nincident!": ""
  },
  "35604": {
    "There are rumors that cat monsters\nhave been found in town. Well, one or\ntwo cats won't be a problem.   If\n<br>\nthere were a lot of them, I'd run\naway.": ""
  },
  "35605": {
    "Apparently, the Weddies in this town\nare not very good with cat monsters.\nYou look like a Weddie too, but you\n<br>\ndon't look like you're afraid of cat\nmonsters.": ""
  },
  "35606": {
    "<attr><feel_angry_lv1><end_attr>Apparently, the Weddies in this town\nare not very fond of cat monsters.\nBecause they're fishy?  That's\n<br>\npathetic.": ""
  },
  "35607": {
    "<attr><feel_angry_lv1><end_attr>What's going on? You're going to\nreturn that little cat to his parents?\nHey, hey, hey! Aren't you going to\n<br>\nthrow him overboard?  The mayor really\ncan't be so lenient.": ""
  },
  "35608": {
    "It would be helpful if Somya could\nreturn the Kitten she found to its\nparents. You should head to an island\n<br>\ncalled Cat Island.  It is said that\nthe cat monsters of this region live\nthere in groups. I hear there is a\n<br>\nspecial place deep within the island\ncalled Big Cat Nest.  If we go there,\nwe might get some clues. I want you to\n<br>\ngo to Cat Island from the canoe dock\nat Muse Coast, south of town. It's the\nfurther end of the canoe dock to King\n<br>\nLadis Island, so make sure you don't\nlose your way. Once you're done with\nthe kitten, I'll give you a key\n<br>\nemblem.": ""
  },
  "35609": {
    "Hey, hey, hey!  Is it true that a\nfeline monster was found in town?\nWhat, you're going to take the cat\n<br>\nmonster to Big Cat Nest?  So we can\nrest easy?": ""
  },
  "35610": {
    "<attr><feel_sad_lv1><end_attr>I'm sorry to hear that, Somya. But it\ncan't be helped.  We can't have a cat\nmonster in our town.": ""
  },
  "35611": {
    "What is it, you? Did the mayor ask you\nto do something troublesome again? You\nwork hard.  I guess I'll have to do\n<br>\nthat to get the key emblem. Are we\ngoing to a place called Cat Island?  I\nheard there's a canoe dock just south\n<br>\nof town.": ""
  },
  "35612": {
    "It seems that all is quiet now.\nIncidents rarely happen in this town.\n It's a pity that everyone makes such\n<br>\na fuss over the slightest thing.": ""
  },
  "35613": {
    "<attr><feel_think_lv1><end_attr>Hey. What happened to that little cat\nafter all? I see. You returned it to\nits parents.  Well, you know. If you\n<br>\nkill it, you'll get resentment, so\nmaybe it was a good thing.": ""
  },
  "35614": {
    "<attr><feel_happy_lv1><end_attr>Hey, what happened to the cat monster?\nWhat? You returned it to my parents?\n I was a little concerned because I\n<br>\nthought maybe you killed it.": ""
  },
  "35615": {
    "I heard you guys went to deliver that\nKitten monster to its parents. I\nthought you were going to throw it\n<br>\ninto the sea.  That's what Hyuza there\nsaid. Even though he's a monster, I\nwas just thinking that it would be\n<br>\nunwise to steal the life of a little\nKitten.": ""
  },
  "35616": {
    "<attr><feel_sad_lv1><end_attr>I just saw Somya's house. She looked\nkind of sad, but I wonder if she's\nokay.": ""
  },
  "35617": {
    "Hey, you.  What happened to the\nmayor's request? If I don't do my best\nsoon, I won't be able to go to another\n<br>\ntown anytime soon.": ""
  },
  "35618": {
    "I heard you went to deliver that\nKitten monster's child to its parents.\nI see. Did you return it safely?\n<br>\n Then, go report to the mayor.  I'm\nsure he's waiting for you. The mayor's\nhouse is in the northeast part of\n<br>\ntown.  I'm sure you already know that.": ""
  },
  "35619": {
    "<attr><feel_sad_lv2><end_attr>It was a good thing, wasn't it?\n Junior had a mother, after all.": ""
  },
  "35620": {
    "<attr><feel_think_lv1><end_attr>I want to go out of town.  I wonder if\nI can't go secretly.": ""
  },
  "35621": {
    "Looking back, I feel sorry for Somya.\nShe must have missed him for a long\ntime.  Maybe he wanted to keep her\n<br>\nclose to him, even if she was a\nmonster.": ""
  },
  "35622": {
    "sometimes<pc>You.  Does that girl Keel look happy\nin Lane Village?<yesno><break>": ""
  },
  "35623": {
    "<attr><feel_happy_lv1><end_attr>Well, that's all right then.  If you\never see him, give him my regards.": ""
  },
  "35624": {
    "<attr><feel_sad_lv1><end_attr>As I thought. I guess I shouldn't have\ngiven her to that miserable man as a\nbride. I'll have to go and see for\n<br>\nmyself one of these days.": ""
  },
  "35625": {
    "<attr><feel_happy_lv2><end_attr>I'm so glad you're here in town\n You've been a big help<pc>You. Stop by again anytime.  You are\nJulet's savior.": ""
  },
  "35626": {
    "<attr><feel_happy_lv3><end_attr>The cat's cries, which I could hear\nday and night, have stopped. I think\nmy lack of sleep is going to be cured\n<br>\nnow.  I guess it's because you guys\ndelivered that cat monster to my\nparents!": ""
  },
  "35627": {
    "<attr><feel_happy_lv2><end_attr>It looks like the problem with the cat\nmonster has been resolved, and this\ntown will be peaceful again.": ""
  },
  "35628": {
    "<attr><feel_happy_lv1><end_attr>I wonder if she knows that Somya is a\ngood girl. I wonder if she knew that\nSomya is a good girl.": ""
  },
  "35629": {
    "<attr><feel_think_lv3><end_attr>What shall I cook today? I wonder if\nthere are any dishes that are easy to\nmake and look somewhat elaborate.": ""
  },
  "35630": {
    "<attr><feel_think_lv1><end_attr>Somya, are you all right?  I'm worried\nabout her. She was so protective of\nthat Kitten Pet Monster. Traveler. If\n<br>\nyou don't mind, could you go and check\non Somya?": ""
  },
  "35631": {
    "Traveler. How is Somya? Oh, is Ms.\nHyuza at Somya's? I see. It seems I\ndidn't need to worry.": ""
  },
  "35632": {
    "<attr><feel_happy_lv1><end_attr>Traveler. Thank you for everything you\nhave done for us. On behalf of my\nhusband and the townspeople, I would\n<br>\nlike to thank you very much.": ""
  },
  "35633": {
    "<attr><feel_happy_lv3><end_attr>A quick swim in the ocean cured my\nback pain! It seems it wasn't a curse\nof some cat monster.": ""
  },
  "35634": {
    "<attr><feel_think_lv1><end_attr>You got a key emblem? That's great,\nthat's great! I'll have to do my best\nto get a key emblem too, so I can go\n<br>\nhome.": ""
  },
  "35635": {
    "If you leave town through the exit\nthere, you can get to the canoe dock\nfor King Ladis Island and Cat Island.\n<br>\nBe careful if you decide to go there.\n It's a place the townspeople rarely\ngo.": ""
  },
  "35636": {
    "I heard that Queen Diore of Verinard\nCastle sings a song of grace to bless\nthe water around her. Oh, I'd like to\n<br>\nhear that song of grace up close, just\nonce.": ""
  },
  "35637": {
    "<attr><feel_happy_lv3><end_attr><pc>Thank you very much.  I'm already the\nbig girl. I'll do my best and grow up\neven by myself.  And I'm going to meet\n<br>\nher.  I'll make sure he'll be my\nfriend.": ""
  },
  "35638": {
    "<attr><feel_think_lv2><end_attr>This Somya girl is suspicious.  I\nwonder if she's not only bringing in a\ncat monster, but something else as\n<br>\nwell. I think we should send our boy\nto check on her.": ""
  },
  "35639": {
    "<attr><feel_happy_lv2><end_attr>Dad said we can go out of town to\nplay. Where should we go?  I wonder if\nI should invite Somya to go with me.": ""
  },
  "35640": {
    "<attr><feel_think_lv1><end_attr>Well, well, well.  Are you still in\nthis town? Speaking of which, how is\nKeel, who married in Lane Village,\n<br>\ndoing?": ""
  },
  "35641": {
    "<attr><feel_think_lv1><end_attr>Well, well, well.  Are you still in\nthis town? Do you like it here?  If\nso, you can stay here forever.": ""
  },
  "35642": {
    "Rumor has it that the cat monster\nfound in the town was returned to its\nparents. Even monsters have feelings\n<br>\nfor their parents, don't they?\n Whoever it was did a good job.": ""
  },
  "35643": {
    "<attr><feel_angry_lv1><end_attr>Looks like the townspeople have calmed\ndown. I don't know what happened to\nthem, but they're not as physically\n<br>\nfit as we are, so they get a little\njumpy.": ""
  }
}