{
  "20487000": {
    "Actually, I am planning to make a letter\npress with a pyramid motif. I'm going to\ntake pictures of the pyramids.\n<br>\nOf course, you can make it from your\nimagination, but if you have a photo,\nI think you can make a more realistic one!": ""
  },
  "232619": {
    "<attr><feel_happy_lv2><end_attr>「アラハギーロ地方の　名物と言えば スパイスの効いた　おいしい肉料理だな。 「回転させながら　じっくり焼き上げた肉を ガブリといただくのが　最高だぜッ！": ""
  },
  "86375": {
    "<attr><feel_happy_lv1><end_attr>I've tried to open every lock in the world,\nand this one is a piece of cake. By the\nway, do you know what the Tribe's key is?\n<br>\nIt's a special key to open locked doors\nand treasure chests.\n<br>\nIf there are any travelers who have it,\nI'd like to talk to them for a bit, but I\nwonder if there are any out there.": ""
  },
  "86376": {
    "<attr><feel_happy_lv1><end_attr>I've tried to open every kind of lock in\nthe world, and this one is a piece of cake.\n<br>\nBy the way, it seems you have a request\nfrom another locksmith. You'll have to take care of that before we can talk.": ""
  },
  "86377": {
    "<attr><feel_happy_lv1><end_attr>I've tried to open every lock in the world,\nand this one is a piece of cake. Oh, you're a level 70+ traveler, aren't you? I'm just curious... have you ever met any other locksmiths?<yesno><case 1><close><case 2><break><case_cancel><break>": ""
  },
  "86378": {
    "Oh, I see. I'm sorry for asking such a\nstrange question. I don't know what he's\ndoing or where he's going.": ""
  },
  "86379": {
    "<icon_exc>What? You've met Nejero, the locksmith?\nWhere did you meet him?": ""
  },
  "86380": {
    "<attr><feel_angry_lv1><end_attr>Nejiro retired as a key maker? I can't\nbelieve it. If that's true, I can't forgive\nhim.\n<br>\nMe and Nejiro have been rivals since our\ntraining days. I can't accept that he just\nquit being a key maker without informing me.\n<br>\nI'd like to ask you for a favor in\nanticipation of you being entrusted with\nthe key by him.\n<br>\nI want you to deliver this box I made to\nNejiro. I'm sure he'll think twice about\nretiring when he sees this.": ""
  },
  "86381": {
    "Will you take it? Then I'll leave it with\nyou.": ""
  },
  "86382": {
    "The box is a sealed object that I have\nused all of my locksmithing skills to make\nso that even I myself can no longer open it.\n<br>\nNejiro will surely try to open the box, \nstimulated by his locksmith's instincts.\n<br>\nAnd if he can't open it, I don't consider\nhim a rival anymore and he can stop being\na key maker as he likes.\n<br>\nIf he still has his pride as a key maker\nif he opens the box, he will probably think\ntwice about retiring.\n<br>\nAccording to you, Nejiro's location is in\nthe treasure room of Megistris Castle,\nright? Well then, I'm counting on you.": ""
  },
  "86383": {
    "Hey. You're getting too many requests.\nFinish those requests and come back here.": ""
  },
  "86384": {
    "<attr><feel_sad_lv1><end_attr>I see. That's too bad. I was sure you\nwould take care of it.": ""
  },
  "86385": {
    "<pc> explained how Nejiro,\nis in the treasure room of Megistris Castle,\ngave him his family's key.": ""
  },
  "86386": {
    "<pc> received the\nunopened small box (Key Item)!<me 60>": ""
  },
  "86387": {
    "I have entrusted you with the unopened box\nthat I have sealed in various ways so that\neven I myself can no longer open it.\n<br>\nI want you to deliver it to Nejiro.\nAccording to you, he's in the treasure\nroom of Megistris Castle, isn't he?<open_irai><bw_break>": ""
  },
  "86388": {
    "If that little box is opened and he still has his pride as a key-maker, I'm sure he'll think twice about retiring.": ""
  },
  "87539": {
    "<pc> tried to open the\nunopened box. However, the lid of the box\ndid not budge and could not be opened.": ""
  },
  "87540": {
    "<pc> poked around in the\nunopened box. It seems that the spell\nhas been broken!": ""
  },
  "86389": {
    "Did you deliver the unopened box I left\nfor you to Nejiro?": ""
  },
  "86390": {
    "What, you haven't done it yet? Get on with\nit and deliver it!": ""
  },
  "86391": {
    "<attr><feel_happy_lv1><end_attr>It looks like he delivered it to Nejiro.\nI guess he must have successfully broken\nthe spell I put on the little box.\n<br>\nHeh. He went to the trouble of reapplying\nthe sealing spell to the box. I'm looking\nforward to seeing what's inside.<bw_break>": ""
  },
  "86392": {
    "What is this simple technique?\nAre you underestimating me, Nejero?": ""
  },
  "86393": {
    "<attr><feel_angry_one><end_attr>This is a key I just made! He returned the\nkey to me without doing anything?\n<br>\nSo, it's like the promise she made to me\nwas of no importance to him. Is this piece\nof paper a recipe for something?": ""
  },
  "86394": {
    "<attr><feel_normal_one><end_attr><icon_exc>This is the key to the Great Family! Was that so? I never thought I could complete the key with such a simple thing. But why? If he knew all this, why didn't he complete the key to the Great Horde? Is this a message to me?": ""
  },
  "86395": {
    "<attr><feel_normal_one><end_attr>Nejero. That idiot. I have indeed received Master Nejirou's last wish. Grane the Key Master will surely complete the Great Horde's key! Well, then, let's hurry up and do it! I have all the necessary materials. I'll get started right away.<pc>You've got to be there! You should be there!": ""
  },
  "86396": {
    "<attr><feel_happy_lv2><end_attr>It's done. This is the key to the great treasure that I, or rather we both, have been pursuing. This is the key that will open all the black treasure chests in the world, as well as the black locked doors scattered all over Lendersia. In other words, whoever possesses this key is qualified to take possession of what lies beyond the locked doors.<bw_break>": ""
  },
  "86397": {
    "<attr><feel_normal_silent><end_attr>The following is a list of the most common problems with the<bw_break>": ""
  },
  "86398": {
    "<attr><feel_happy_lv1><end_attr>You should keep this, since Nejiro entrusted you with the key to the family. I'm sure that will make her happy.<bw_break>": ""
  },
  "86399": {
    "<attr><feel_happy_lv1><end_attr>But in exchange, I'd like you to give me the key to your family. It is the last work of Nejirou the key-maker. It is as important to me as this key.": ""
  },
  "86401": {
    "<attr><feel_happy_lv1><end_attr>Now, go around Lendershire and look for a locked door! What lies beyond is yours. I'll continue to be a locksmith. And one day, I'll surpass his skill. I'll come see him then.": ""
  },
  "86402": {
    "Do you want to give the unopened box to Grane?<yesno><case 1><break><case 2><close><case_cancel><close>": ""
  },
  "86403": {
    "<pc> handed the unopened box to Grane.": ""
  },
  "86404": {
    "Grane took the unopened box, dexterously rotated it with both hands, and in one motion, the unopened box was opened! Out of the box emerged a key and a folded up piece of paper!": ""
  },
  "86405": {
    "Dear Grane. I received your letter of challenge for sure. But you can see my answer. My technique on that little box was terrible, wasn't it? That's the best I can do for now. I had a serious illness a few years ago that saved my life, but since then I've lost most of the feeling in my fingertips and my skills as a key- maker have been decimated. This recipe is my last work, written with all my knowledge as a key-maker. You are the only one I can entrust it to. Please use this recipe to complete our promise of a Great Family Key! I believe you can do it.": ""
  },
  "86406": {
    "Grane used all the skills at his disposal, following Nejiro's recipe, to process the key he was about to make.<bw_break>": ""
  },
  "86407": {
    "After a long and arduous struggle, the key that was in the process of being made became the key to a great family!<me_71>": ""
  },
  "86408": {
    "<pc> handed Grane the key to his own family.": ""
  },
  "87541": {
    "<pc> panned carefully over the unopened box. The box was unlikely to open because of Nejero's magic.": ""
  },
  "86409": {
    "<attr><feel_happy_lv1><end_attr>Now, go to Lendersia and find the key to the locked door! What lies ahead is yours. I'll continue to be a locksmith. And one day, I'll surpass his skills. I'll come see him then.": ""
  },
  "119148": {
    "<attr><feel_normal_one><end_attr>The following is a list of the most common problems with the": ""
  },
  "119149": {
    "Customer. I don't recognize your face. You want my cut? I'm sorry, but we're all booked up for the time being. From now on, it'll be a six- month wait. If you don't mind, make an appointment. It'll be worth the wait.": ""
  },
  "119150": {
    "You don't look familiar. Would you like a haircut by Thanes, the best hairdresser in the world?<bw_break>": ""
  },
  "120804": {
    "<attr><feel_think_lv2><end_attr>Did Vital ask you to do this? That bitch has no right to do anything she doesn't have to. It's about that new hair color development project, isn't it? What the hell do they all understand? The essence of hair and makeup is, after all, cutting. Relying on hair color is second-rate! I give the perfect instructions, and my partner, Graham, does the cutting. With this perfect combination, we don't need color anymore. So give it up and get the hell out of here. We're busy with appointments. We're not exactly known as the crab-sniffing hairdressers.": ""
  },
  "119151": {
    "Are you in trouble? Travelers. Nestled in the rocks of the Al-Ahagiro region<%sEV_QUE_NAME0>of Red rust. Nestled in the west of the Lyana Desolation Zone<%sEV_QUE_NAME1>The blue namida of . These will be the key to the solution. Taraba in hand.": ""
  },
  "119152": {
    "Wait and see.": ""
  },
  "119153": {
    "<attr><feel_normal_one><end_attr><turn_pc>The following is a list of the most common problems with the": ""
  },
  "119154": {
    "<attr><feel_think_lv2><end_attr>I give the perfect direction and my partner, Graham, does the cutting. With this perfect combination, we don't need color anymore. If you understand, give up and go home. We're busy with appointments. I'm not a bad hairdresser, you know.": ""
  },
  "119155": {
    "Apparently, Graham has an idea. Let's do as he says and get some red rust and blue Namida. Al-Ahagiro region rocks, etc.<%sEV_QUE_NAME0> West of the Lyana Desolation Zone, etc<%sEV_QUE_NAME1>The first two are available by defeating the": ""
  },
  "119156": {
    "Serns' partner, Graham, is staring at me as if he is trying to tell me something.": ""
  },
  "121318": {
    "Are you in trouble? Travelers. Nestled in the rocks of the Al-Ahagiro region<%sEV_QUE_NAME0>of Red rust. Nestled in the west of the Lyana Desolation Zone<%sEV_QUE_NAME1>The blue namida of . These will be the key to the solution. Taraba in hand.": ""
  },
  "121319": {
    "Apparently, Graham has an idea. Let's do as he says and get some red rust and blue Namida. Al-Ahagiro region rocks, etc.<%sEV_QUE_NAME0> West of the Lyana Desolation Zone, etc<%sEV_QUE_NAME1>The first two are available by defeating the": ""
  },
  "119158": {
    "This is a crab with red rust and blue sea mud. I'm sorry, I'm sorry. Please, take this.": ""
  },
  "119159": {
    "Red Rust, Blue Namida, and be handed over to Serns.": ""
  },
  "119161": {
    "<pc> got a green kara (Key Item).<me 60>": ""
  },
  "119162": {
    "<attr><feel_normal_one><end_attr>The following is a list of the most common problems with the": ""
  },
  "119163": {
    "<attr><feel_normal_one><end_attr>The following is a list of the most common problems with the": ""
  },
  "119164": {
    "Red rust, blue Namida, and the green Kara should be handed over to Serns.": ""
  },
  "119165": {
    "<attr><feel_angry_lv1><end_attr>Hey, hey, hey. You're a pain in the ass, too. But I'm sorry, I have no intention of ever getting involved in hair coloring.": ""
  },
  "119166": {
    "<attr><feel_think_lv3><end_attr><icon_exc>Hmm? What is this? Red rust, blue Namida. And a green calla! This is the precious kara that Jikko no scissors can only take once in its life when it molts! Did Mr. Graham ask you to get it for him? Hey, Mr. Graham, you can't be serious.": ""
  },
  "119167": {
    "<attr><feel_normal_one><end_attr>I see. You can't stay cooped up in your cellar forever. Is that what you're trying to say, Mr. Graham?": ""
  },
  "119168": {
    "<turn_pc>I had the honor of being appointed by Madame Felicia to do Princess Anlusia's hair and makeup. After three days and three nights of thinking it over, I dyed her hair a crimson crab color. I had heard that she loved the color red. But strangely enough, Madame didn't like it. She gave me a thorough lecture. That made me lose all confidence. I decided that I would never touch hair color again. I had made up my mind to stay away from hair coloring, but when he gave me these things. These three items are the materials I need to make the hair color Vital requested. Wait a minute.": ""
  },
  "119169": {
    "<se_nots Joutyu_SE SUCCESS>Eight colors at once. That's good. There's no reason why Vital can't do it and I can't do it. Graham. I'm going to take all of your feelings. I'm going to take everything you've got and pour it into this magic!<bw_break>": ""
  },
  "119170": {
    "Sora Magical Magical Magical ♪ Crabcakes Crabtama Carnival!": ""
  },
  "119171": {
    "Hmmm. I think I've done a perfect job. Go back to Gran Zedora and tell Vital Tell Vital that an amazing new color has been born.": ""
  },
  "119172": {
    "Would you give Serns red rust, blue Namida, and green Kara?<yesno><case 1><break><case 2><close><case_cancel><close><case_end>": ""
  },
  "119173": {
    "<pc>handed Thanes a red rust, a blue Namida, and a green Kara.": ""
  },
  "119174": {
    "Thurns worked his magic, mixing red, blue, and green ingredients together with his brilliant hands!<me 69>": ""
  },
  "119175": {
    "I'm not going to give up. I guess he is on his way to Gran Zedora. Please give my regards to Mister Vital.": ""
  },
  "119176": {
    "<attr><feel_happy_lv1><end_attr>Thanks to you and Graham, I have regained my confidence in coloring my hair. Thanks for your help. Thanks. But I still believe that cutting is the essence of hair and makeup. It's only when there's a quality cut that the coloring comes out. But if the skill of coloring can't keep up with the brilliance of the cut, I've lost my reputation as a hair stylist. From now on, I'm going to aim for the ultimate Kanisma and master both. So, that being said, don't you have to go back to Gran Zedora? Go report back to Vital as soon as you can.": ""
  },
  "119177": {
    "Try the new colors created by Searns. The crab is very popular for its depth of flavor.": ""
  },
  "122079": {
    "<attr><feel_happy_lv1><end_attr>Thanks to you and Graham, I have regained my confidence in coloring my hair. Thanks for your help. Thanks. But I still believe that cutting is the essence of hair and makeup. It's only when there's a quality cut that the coloring comes out. But if the skill of coloring can't keep up with the brilliance of the cut, I've lost my reputation as a hair stylist. From now on, I'm going to aim for the ultimate Kanisma and master both.": ""
  },
  "124499": {
    "I've been invited to the Thurns Festival. Kegani should be very careful not to overstep the bounds of propriety.": ""
  },
  "124500": {
    "Oh. Oh, it's you. Vital told you about the Felicia Cup, didn't he? Of course I've been summoned. I'm the ultimate Kanisma beautician, of course. I'm going to win this thing for sure!": ""
  },
  "124501": {
    "I've been called up to the Felicia Cup. I've finished my new hair color and I'm on my way to the contest site.": ""
  },
  "124502": {
    "The world's crab thorns have been recognized for their abilities. Well done.": ""
  },
  "124503": {
    "The result this time was a crab, which was a disappointment.": ""
  },
  "124504": {
    "<attr><feel_happy_lv1><end_attr>Oh. Oh, it's you. Good job at the Felicia Cup. Well, I deserved to win. That's the power of a Kanisma hairdresser! I knew you were the Graham of the world!": ""
  },
  "124505": {
    "<attr><feel_sad_lv1><end_attr>Oh. Oh, it's you. Good job at the Felicia Cup. Well, I missed out on the championship this time, but I'll try to improve my skills and get my revenge before the next time.": ""
  },
  "120930": {
    "<attr><feel_think_lv3><end_attr>I don't remember when it started, but sometimes I hear strange noises coming from under that well. I wonder if something strange has gotten into the well.": ""
  },
  "165807": {
    "difficult problem<pc>I'm not! You wanted to see me?": ""
  },
  "165808": {
    "<icon_exc>A key to an iron safe? That's a very difficult thing to do. An ordinary locksmith won't be able to do it. Hmm. Sounds interesting! I can't refuse your request. I'll make that key myself. I said that, but I can't make a key without certain materials. Bring me a piece of shard of magnetite. You can find them in the Al-Ahagiro region.<%sEV_QUE_NAME0>They should drop it when they defeat the": ""
  },
  "165809": {
    "<pc>told Grane about the key to the iron safe.": ""
  },
  "165810": {
    "If you want me to make a key for the iron vault, bring me a piece of material called a piece of textile. You can find shards of iron iron in the Al-Ahagiro region.<%sEV_QUE_NAME0>I'm sure there's a herd down south. I think there is a herd of them in the south.": ""
  },
  "165811": {
    "I see you've brought a piece of iron shard with you. I'll use it to make the key to the iron safe.": ""
  },
  "165812": {
    "Oops. Am I wrong? Well, that's my bad.": ""
  },
  "165813": {
    "Nice texture. This is worth making. Then, let's get started!": ""
  },
  "165814": {
    "Hmm, that's pretty good. The keyhole of an iron safe has a mechanism that prevents the key from being inserted unless it is deformed by the proper amount of heat. Well, even if you know how it works, an ordinary locksmith can't make a key that generates heat. See? With this, you can unlock a steel safe.": ""
  },
  "165815": {
    "Would you give Grane a piece of textile breakage?<yesno><case 1><break><case 2><close><case_cancel><close><case_end>": ""
  },
  "165816": {
    "<pc>gave Grane a piece of textile breakdown!": ""
  },
  "165938": {
    "<se_nots KQ_139_1 0>Grane scraped the shards with a precise hand! The shards of magnetite quickly took the shape of a key! Graneh has created the key to the iron safe.<me 71>": ""
  },
  "165939": {
    "<pc>received from Grane the key to the iron safe (a very important item)!<me 60>": ""
  },
  "165817": {
    "I can't wait to get the key to the guy who's waiting for it. But I guess it's a treasure you want to keep close to your skin to put it in an iron safe instead of a treasure chest.": ""
  },
  "85419": {
    "Lilah seems to like ghost stories and enjoys telling them to all kinds of people, scaring them.": ""
  },
  "85420": {
    "<attr><feel_happy_lv1><end_attr>There's a place in the Al-Ahagiro region called the sunshade cave where the eurei are said to come out. There's a rumor that you can hear a gruff voice coming from around the jar there.": ""
  },
  "85421": {
    "<attr><feel_happy_lv1><end_attr>Hello, traveler! What? What's up? You want\nsome water from the oasis? Well, I've got\nsome water in a bottle.": ""
  },
  "85422": {
    "<attr><feel_happy_lv1><end_attr>Do you also understand the charm of this\nwater? I'm glad. Water is precious, so\nplease use it carefully.": ""
  },
  "85426": {
    "<pc> received the\nOasis Water (Key Item)!<me 60>": ""
  },
  "85427": {
    "<attr><feel_happy_lv1><end_attr>Since you're here, please take good care of the water at the oasis.": ""
  },
  "85428": {
    "<attr><feel_happy_lv1><end_attr>Oh. Traveler! What did you use the water from the oasis for? Drinking water? Or did you wash your face?<bw_break>": ""
  },
  "86410": {
    "Ha! He said wakame seaweed came out when he poured it into the urn. Ah. He brought back the wakame? Then he used it for cooking.": ""
  },
  "85429": {
    "<attr><feel_sad_lv1><end_attr>A little while ago, a demon entered Al-Ahagiro and caused quite a commotion. Things are very noisy these days.": ""
  },
  "85430": {
    "<attr><feel_sad_lv1><end_attr>What's going to happen to this country if a demon invades while the king is away? In this case, I have no choice but to stand up.": ""
  },
  "85431": {
    "<icon_exc><turn_pc>Ah, you are a traveler. I'm sorry, but I must ask you to leave me alone as I have an important domestic matter to discuss.": ""
  },
  "85432": {
    "Recently, there was a droll incident in which a suspicious demon, claiming to be the king, invaded the castle town. The monster was immediately captured and placed in a cage in the basement of the martial arts arena, but I wonder what his purpose is.": ""
  },
  "85433": {
    "<attr><feel_happy_lv1><end_attr>I love ghost stories. If I get any new ghost stories, I'll share them with you.": ""
  },
  "85442": {
    "<attr><feel_angry_lv1><end_attr>The other day, a creepy demon invaded the castle town! Not only does it look creepy, but it also claims to be a king or something, and it's just all kinds of creepy!<bw_break>": ""
  },
  "85443": {
    "<attr><feel_happy_lv1><end_attr>Well, that creepy demon was firmly captured by the Al-Ahagiro army led by this Captain Abutar! Hmph.": ""
  },
  "85444": {
    "A little while ago, a demon entered Al-Ahagiro and caused quite a commotion. Things are very noisy these days. Come to think of it, Minister Caboose...<pc>I think you're looking for a traveler named Travelers. If you know him, please visit Minister Caboose in the castle's conference room.": ""
  },
  "90221": {
    "The Monster Fighting Grounds are closed. What? You want to go to the basement of the fighting hall? Then go through the service entrance for monsters only. Once you're outside the kingdom, go around the wall to the east.": ""
  },
  "90222": {
    "The Monster Fighting Grounds are closed. What? You want to go to the basement of the fighting hall? Then go through the service entrance for monsters only. Once you're outside the kingdom, go around the wall to the east.": ""
  },
  "85445": {
    "<turn_pc>Oh. If it isn't you... The traveler named,\n<pc>, isn't it?<yesno><case 1><break><case 2><break><case_cancel><break>": ""
  },
  "85446": {
    "I see, I must have been mistaken.\nMy apologies.": ""
  },
  "85447": {
    "<attr><feel_sad_lv1><end_attr>Oh, I didn't know they really existed!\nI have a favor to ask of you. Will you\nlisten to me?\n<br>\nBy favor, I mean nothing else. It's about\nthe monster that invaded Al-Ahagiro castle\nthe other day that we captured.\n<br>\nThat monster was a rare, rambling one,\n<pc>. Let me take you there!\nHe's making a fuss and brings up your name.\n<br>\nIt's strange for a monster to call upon a\ntraveler, but if you are free, please go\nand check on him.\n<br>\nHe is being kept caged in the basement of\nthe arena.\n<br>\nOutside the castle, go along the eastern\nwall, and through the service entrance\nreserved for monsters.\n<br>\nThe guards are very troubled, please do me\nthis favor.": ""
  },
  "88062": {
    "Minister Caboose was looking for a traveler\nby the name of \"<pc>\".\n<br>\nIf that rings a bell, you might want to go\nupstairs and visit Minister Caboose in the\nconference room.": ""
  },
  "85448": {
    "<attr><feel_sad_lv1><end_attr><turn_pc>The monster that invaded Al-Ahagiro castle\nthe other day that we captured.\n<br>\nHe is being kept caged in the basement of\nthe arena, but we're having trouble\nhandling them.\n<br>\n<pc>, the guards on duty are\ngetting very tired of fuss, he's causing.\n<br>\nI'm sorry to ask on such short notice, but\nif you can spare the time, I'd like you to\ngo and check on them.\n<br>\nOutside the castle, go along the eastern\nwall, and through the service entrance\nreserved for monsters.\n<br>\nThe guards are very troubled, please do me\nthis favor.": ""
  },
  "85449": {
    "<attr><feel_sad_lv3><end_attr>I've heard that kind of complaint from the king. Could it be that I've been fired? I've just been appointed as a soldier captain!": ""
  },
  "88063": {
    "Above you is the throne room. If you wish to have an audience with King Moonis, please go up this staircase.": ""
  },
  "88107": {
    "<turn_pc>Well, King Moonis awaits. I must go to the throne room. You may come, too.": ""
  },
  "85450": {
    "<pc>Is that what you mean? The king is waiting for you.": ""
  },
  "85455": {
    "<attr><feel_sad_lv1><end_attr>Ah!<pc>Three. Hello. The king wants to see you. Go to the throne room. I'm not wanted because I'm useless anyway. Huh.": ""
  },
  "85456": {
    "Minister Caboose<pc>I heard that you are looking for a traveler by the name of King Moonis wants to see you. Travelers. If you know of any travelers, please make your way to the throne room of the castle.": ""
  },
  "85457": {
    "<attr><feel_happy_lv1><end_attr>Minister Caboose has informed us that the missing King Moonis has returned. I am glad to hear that he is safe!<bw_break>": ""
  },
  "85458": {
    "But it's a little strange why the king himself doesn't appear in public.": ""
  },
  "85459": {
    "<attr><feel_happy_lv1><end_attr><turn_pc>Oh!<pc>Hello! You have come to the right place. King Moonis has sent for you. He has a special favor to ask of you. If you are free, will you go to the throne room and ask the king's favor?": ""
  },
  "85460": {
    "<pc>I take it that this is you? King Moonis wants to see you.": ""
  },
  "85461": {
    "I heard the king is back. Is it true? But I haven't seen him. Maybe he was seriously wounded in the war? I'm worried.": ""
  },
  "85462": {
    "<attr><feel_sad_lv1><end_attr>Ah!<pc>. Hello! I see you've finished talking with the king. That's nice. I wish I could be depended on by the king too. I can't do anything even if he asked me for help. Huh.": ""
  },
  "85463": {
    "<attr><feel_happy_lv1><end_attr><turn_pc>oh!<pc>Which one? You will do the King's favor? I'm asking you because I'm counting on you, so I've asked for your kind attention.": ""
  },
  "85464": {
    "Are you done talking to the king? It seems that King Moonis trusts you above all.": ""
  },
  "85465": {
    "<attr><feel_sad_lv3><end_attr>Before I knew it, the king had returned to his original form. I'm a soldier in chief, after all, but I didn't know anything about it. I'm not one of them. Ugh, I'm so sad.": ""
  },
  "85466": {
    "<attr><feel_happy_lv3><end_attr>The king just passed by! It seems he was on his way somewhere. I hadn't seen him since his return, so I was very moved.": ""
  },
  "85467": {
    "<attr><feel_happy_lv1><end_attr>This is the first time I have seen King Moonis since he went off to war. He is the symbol of our country. I hope this is the beginning of a revitalization of our nation.": ""
  },
  "85468": {
    "<attr><feel_happy_lv1><end_attr><turn_pc>oh!<pc>Hello! The king awaits you in the throne room. Make haste, make haste!": ""
  },
  "87283": {
    "<attr><feel_happy_lv1><end_attr>I'm so glad the king is back. Everyone in the castle is relieved. I'm sure the castle will be brighter than ever now.": ""
  },
  "85469": {
    "<attr><feel_happy_lv1><end_attr>oh!<pc>The king is waiting for you! The king is waiting for you. Come on, come inside.": ""
  },
  "85470": {
    "<attr><feel_happy_lv1><end_attr>Oh, there you are<pc>Thanks to you, I can appear before the people in my original form. Thanks to you, I am able to appear before the public in my original form. I am indebted to you. I thank you once again. Now, here is the gift of gratitude. Please accept it.": ""
  },
  "85471": {
    "<attr><feel_sad_lv1><end_attr>Where in the world have all the soldiers and messengers been taken away? If only I could break the curse at the Fountain of Kudus, I could return them to their original forms. Anyway, thank you for your hard work.<pc>I will need your help from now on. I will need your help from now on, but for now, you may step back.": ""
  },
  "87284": {
    "I can't believe the king looked like that. Strange things happen.": ""
  },
  "85472": {
    "<attr><feel_happy_lv1><end_attr>Just now, King Moonis was walking briskly through the streets of Castle Town! I thought he might have suffered a life-threatening injury, but I'm relieved.": ""
  },
  "85473": {
    "<attr><feel_happy_lv1><end_attr>Minister Caboose has served King Moonis since he was a child. I am sure that Minister Caboose is more relieved than anyone else that King Moonis has returned.": ""
  },
  "85475": {
    "<attr><feel_happy_lv1><end_attr><turn_pc><pc>Thanks to you, the king was able to return to his human form. The people were thrilled to see him back in good health. Now, we must put even more energy into the search for the other missing persons. We will be busy from now on.": ""
  },
  "85476": {
    "I am back to normal, but it will take some time for the country to regain its former vigor. I can't wait to find those who are missing and return them to their former selves.": ""
  },
  "85484": {
    "<attr><feel_happy_lv1><end_attr>Oh, my God It's you<pc>I see. King Moonis is looking for you. I'm told that it is with your help that King Moonis has returned. And again...<pc>Perhaps she is seeking the power of the Lord. If you would be so kind, please make your way to the throne room of the castle.": ""
  },
  "85485": {
    "<attr><feel_angry_lv1><end_attr>My daughter's husband didn't come home from the war. My daughter couldn't stay, so she went to King Moonis to plead with him. He's a bastard for putting her through all that trouble!": ""
  },
  "85486": {
    "The door has stubbornly closed.": ""
  },
  "85487": {
    "My daughter and grandson are out right now. They said they were going to King Moonis's to plead with him now that he's back from the war.": ""
  },
  "88808": {
    "<attr><feel_happy_lv1><end_attr>I hear that King Moonis is back, thanks to your help. Thank you.": ""
  },
  "85488": {
    "Oh, I heard about you. I heard you're going to help me find my daughter's husband, Callebaut. I'm sorry for taking care of you travelers. For the sake of my daughter and grandson, I'm counting on you!": ""
  },
  "87285": {
    "It is hard for a child to be without a father. Please help them.": ""
  },
  "85489": {
    "<attr><feel_happy_lv1><end_attr><pc>Dear. Thank you for all you have done for us. For the sake of our son, we ask that you find my husband's Calevan somehow.": ""
  },
  "85490": {
    "I want you to find a young man named Kalevan, who will be a charmer.<open_irai><bw_break>": ""
  },
  "85491": {
    "Kalevan must have had a cross-shaped scar over his left eye. Even if he was transformed into a demon, that scar would probably remain. If you find a demon with a cross-shaped scar over its left eye, please bring it to me in secret. Then, I ask for your cooperation.": ""
  },
  "87286": {
    "I'm sure that with the young man, Kalevan, in tow, Lord Maleika will be at ease. I look forward to working with you.": ""
  },
  "85492": {
    "Soon, soon, soon, when can I see my dad?": ""
  },
  "85493": {
    "<attr><feel_happy_lv1><end_attr>King Moonis is willing to give up his skin for my daughter! I guess I'll have to ask him.": ""
  },
  "85494": {
    "My daughter went to see King Moonis again to ask him how he's doing. She's so worried that she can't sit still at home.": ""
  },
  "85495": {
    "The door has stubbornly closed.": ""
  },
  "85496": {
    "If you're looking for her, she's on her way to King Moonis. She said she was going to ask him if there was any progress.": ""
  },
  "85497": {
    "<attr><feel_angry_lv1><end_attr>Hey, Kalevan's guy! You're alive! You've got me worried. I'm going to kick your ass when you get back!<bw_break>": ""
  },
  "85498": {
    "Oh, I'm sorry. I'm grateful to you for finding me. Thanks for your help, traveler.": ""
  },
  "85499": {
    "<attr><feel_happy_lv1><end_attr><pc>Thank you very much. Just knowing that my husband is alive has helped me a lot. There must be some reason why he can't come back soon. I will wait here. I will wait here, believing in his words.": ""
  },
  "85500": {
    "I heard that Kalevan said his cameo was stolen in Naseem's cave. Hmm. Naseem's Cave.": ""
  },
  "87287": {
    "Is this young man, Kalevan, in a place called Lendersia under false pretenses? I don't know what is going on.": ""
  },
  "85501": {
    "<attr><feel_happy_lv1><end_attr>You know, Papa said he's going to come back soon!": ""
  },
  "85502": {
    "<attr><feel_happy_lv1><end_attr>My daughter told me all about you. She said you went to a lot of trouble for her. Thank you~. My daughter's face is a little brighter now.": ""
  },
  "85507": {
    "<attr><feel_happy_lv1><end_attr><pc> Are you sure you want to be here? King Moonis wants to see you. As a matter of fact, the king is about to order us to go to work as well. It's finally my turn!": ""
  },
  "85508": {
    "King Moonis<pc>I think he is looking for you. Also<pc>Perhaps she is seeking the power of the Lord. If you would be so kind, please make your way to the throne room of the castle.": ""
  },
  "85509": {
    "<attr><feel_happy_lv1><end_attr><turn_pc>Oh!<pc>Hello! You have come to the right place. King Moonis summons you. He seems to recall something about the time he was turned into a demon. Will you go to the throne room and speak with him?": ""
  },
  "87288": {
    "I don't know what's going on in Naseem's cave, but do the king a favor. I'm counting on you.": ""
  },
  "85510": {
    "<pc>King Moonis wants to see you. King Moonis wants to see you. Enter the throne room quickly.": ""
  },
  "85511": {
    "oh!<pc>Oh, my God! You know, when you told me about the time you recovered the cameo from Kalevan, it reminded me of something. When we were turned into demons, it seems to me that the soldiers were taken to Naseem's cave. And in the other world, it was also in Naseem's cave that Kalevan's cameo was stolen. That's when it hit me. These two caves must be connected! I knew it. So I want you to go with Calevan to Naseem's cave in the other world and see if you can get back to this world! This is something I can only ask of you, who can travel between the two worlds. What do you think? Will you do it?": ""
  },
  "85512": {
    "<attr><feel_happy_lv1><end_attr>Oh! You were right to ask. Now, you will go to Al-Ahagiro over there and look for Kalevan. I'll go to Naseem's cave to check it out. Good luck.<pc>Oh my god!!!": ""
  },
  "85513": {
    "<attr><feel_happy_lv1><end_attr>Oh. I would say thank you, but you seem to have your hands full with other requests. Take care of them quickly and hurry back to the office. I will be waiting for you here.": ""
  },
  "85514": {
    "<attr><feel_sad_lv1><end_attr>What? I had no idea that my benefactor was such a heartless man. However, I can only ask you to do this job. If you change your mind, come again.": ""
  },
  "85515": {
    "<attr><feel_happy_lv1><end_attr>Ah!<pc> Kai. We Al-Ahagiro soldiers are on our way to Naseem's cave. King Moonis is going to investigate the cave, and I've been entrusted with the job of escorting him. I'll do my best to clear my name!": ""
  },
  "88810": {
    "<attr><feel_happy_lv1><end_attr>I hear that King Moonis is back, thanks to your help. Thank you.": ""
  },
  "85516": {
    "<turn_pc>Have you heard from King Moonis yet? Well, I'm afraid I'm going to have to ask for your help again. But King Moonis trusts you above all. Please live up to his expectations.": ""
  },
  "85517": {
    "<pc>, King Moonis will go to Naseem's cave soon. King Moonis will soon be on his way to Naseem's cave. If you have something to tell me, do it quickly.": ""
  },
  "85518": {
    "Naseem's Cave in this world and Naseem's Cave in the other world where Callebaut's cameo was stolen. These two caves must be connected! I had an epiphany. So I want you to go with Kalevan to Naseem's cave in the other world and see if you can get back to our world!<open_irai><bw_break>": ""
  },
  "85519": {
    "This is something that only you, who can travel between the two worlds, can do. I'm counting on you.<pc>Oh my god!!!": ""
  },
  "85520": {
    "<attr><feel_sad_lv1><end_attr>Aaah!<pc>! Listen to me! I was supposed to escort King Moonis to Naseem's Cave. But, King Moonis just strolled off without me! But I did my best to catch up with him. Suddenly, King Moonis appeared from his cave, riding on the back of his white killer panther, and ran off. I was so frightened that I was knocked out cold. How awful, isn't it? If he were the king, he would have returned to the throne room by now.": ""
  },
  "85521": {
    "<attr><feel_happy_lv1><end_attr><turn_pc>oh!<pc>Who is it? The king is in his throne room. He has returned from the Fountain of Kudus.": ""
  },
  "85522": {
    "Oh, <pc>! The king is waiting for you! The king is waiting for you. Come on, come inside.": ""
  },
  "85523": {
    "<attr><feel_happy_lv2><end_attr>Ah!<pc>Hi, Mr. Kalevan, I'm so glad you were able to reunite with your family! I'm so glad you were able to reunite with your family, Mr. Callebaut! Seeing that family, I kind of wish I had a wife too! I was even thinking to myself, \"I wish I had a wife too! I need to find a beautiful woman like Maleika, who is graceful and will stand up for herself with a man. Okay, I'll try my best to get engaged!": ""
  },
  "85524": {
    "<attr><feel_happy_lv1><end_attr>To the lizard of the Al-Ahagiro Reconstruction<pc>I heard that you have been a great help to us. Thank you very much.": ""
  },
  "85525": {
    "If we who are waiting are depressed, those who are missing will not be helped. It may be a long time in the future, but I'm trying to be prepared for when my brother comes back from the war.<bw_break>": ""
  },
  "85526": {
    "<attr><feel_happy_lv1><end_attr>We should welcome them with a smile and prepare delicious food and a warm bed for them!": ""
  },
  "85527": {
    "<attr><feel_happy_lv1><end_attr>Hey, you know what? I heard that Kalevan has become the new manager of the Monster Fighting Grounds! Kalevan, who was famous for his nickname Southern Cross of the Wind, was a great demon hunter.<bw_break>": ""
  },
  "85528": {
    "Come to think of it, I thought I had a whimsical slime as a partner, but I haven't seen him around.": ""
  },
  "85529": {
    "<attr><feel_happy_lv1><end_attr>Mm? You're a traveler. You can now enter the Monster Fighting Grounds. The new manager has been appointed. But for now, it's still in the process of preparation. Look forward to when the fighting arena reopens in earnest!": ""
  },
  "102526": {
    "<attr><feel_happy_lv1><end_attr>This is the famous monster fighting arena of Al-Ahagiro. Anyone, native or traveler, is welcome to join in the fun. Come on, let's go inside.": ""
  },
  "85530": {
    "<attr><feel_angry_lv1><end_attr>That son of a bitch Calevin made it back alive! I can't believe he came back after worrying my daughter and grandson so much! What a pusillanimous bastard!<bw_break>": ""
  },
  "85531": {
    "<attr><feel_sad_lv3><end_attr>Gusung. But, I'm really glad you made it back alive. I'm so glad you made it back alive. Ugh. Gusssssss. Eh? I'm not crying. I'm not crying. Now, please go away! Gusshu.": ""
  },
  "85532": {
    "<attr><feel_sad_lv2><end_attr>I'm really glad that that bastard Kalevan came back alive. I'm so glad you made it back alive. I'm definitely not crying!": ""
  },
  "102527": {
    "<attr><feel_sad_lv2><end_attr>I hear that Kalevan's doing well as the caretaker of the Monster Fighting Grounds. He's a real hard worker. Gususususu. Hmm? You think I'm crying? No, no, I caught a nose cold last night when I went to bed without a futon. Gusssss.": ""
  },
  "85533": {
    "The other day, King Moonis spoke to the nation about the war. He said that the soldiers who went missing have never been found. It is unfortunate. He said that we will never forget the sacrifices made, and that we will build a peaceful nation.": ""
  },
  "85534": {
    "King Moonis told me. Now there's no way to get the missing soldiers back here. What the hell does that mean? They must have gone somewhere far away, somewhere we don't know about.": ""
  },
  "85535": {
    "<attr><feel_happy_lv2><end_attr><turn_pc>oh!<pc>Dear! You have been a great help to me. Let me thank you once again. Thank you. From now on, I will work with King Moonis to rebuild this country. You can look forward to a new Al-Ahagiro.": ""
  },
  "87289": {
    "<attr><feel_happy_lv2><end_attr>I'm so relieved that Calevan is safely reunited with his family. It's the best thing for us to be together.": ""
  },
  "85536": {
    "<attr><feel_happy_lv2><end_attr><pc>Thank you very much. Thank you very much for your help on that occasion. Thanks to you, we are living together as a family again.<bw_break>": ""
  },
  "85537": {
    "<attr><feel_sad_lv1><end_attr>However, we just got back and maybe because he is not used to living in this house, my husband keeps sharpening his claws on the pillars and sleeping on the floor. I hope we can get back to a more settled life soon.": ""
  },
  "102528": {
    "<attr><feel_happy_lv2><end_attr>oh!<pc>Dear Mrs. K. I would like to thank you for the great help you have given my husband, Calevan. Now he is working for the country as the new caretaker of the Monster Fighting Grounds. He said that he loves monsters and wants to grow stronger together with them, even to the extent of the late Mr. Belmud.": ""
  },
  "85538": {
    "This is the throne room. Oh!<pc>I wonder. You've come to greet King Moonis? Come on, come inside.": ""
  },
  "85539": {
    "<attr><feel_angry_lv1><end_attr>Demons are truly horrifying. They are the ones who play with the darkness of people's hearts.<pc>You have a mission to fight demons, don't you? Take care of it.<bw_break>": ""
  },
  "85540": {
    "<attr><feel_happy_lv2><end_attr>If you are ever in trouble in the future, I will be there to help you this time! You can visit me anytime.": ""
  },
  "87290": {
    "<attr><feel_sad_lv2><end_attr>Not one of our missing soldiers has returned. I want to see my friends again.": ""
  },
  "85541": {
    "Seraphi, you're gone. She was my dad's whimsical slime. Daddy said he was saying bye-bye.<bw_break>": ""
  },
  "85542": {
    "<attr><feel_happy_lv2><end_attr>I don't want to say bye-bye to my dad anymore. I want to play with him as much as I did when I was saying bye-bye!": ""
  },
  "85543": {
    "<attr><feel_happy_lv2><end_attr>When I see King Moonis waving to children as he walks through the streets of the city, I'm so glad he's safe. I don't usually know what he's doing, but just by showing his face, he gives the people a boost, doesn't he?": ""
  },
  "85544": {
    "<attr><feel_angry_lv1><end_attr>What's the matter? The cheese I left here is gone again. Hey, rat! I'm going to punish you! Let's set some traps for a while.": ""
  },
  "85545": {
    "<attr><feel_happy_lv3><end_attr>Hey, good news! I heard that the Monster Fighting Grounds has a new administrator! I'm so excited, my heart is dancing! It's going to be a while before it reopens, but I'm starting to see some hope! Whoo..!": ""
  },
  "102529": {
    "<attr><feel_happy_lv3><end_attr>Since the reopening of the monster fighting arena, my eyes have been riveted to the battles of the real monster warriors! I'm glad I came all the way to the Kingdom of Al-Ahagiro! I wonder what kind of battles we'll see today!": ""
  },
  "85546": {
    "<attr><feel_happy_lv2><end_attr>The air in my house is so much brighter now that you've found Mr. Kalevan! My grandson is doing well, and we can all live together as a family, so there's nothing more to say!": ""
  },
  "85547": {
    "<attr><feel_happy_lv1><end_attr>At first, I wondered if it would be all right for a weakling like Mr. Abutar to be the new head of soldiers, but the fact that someone like that is the head of soldiers means that this country is at peace. I'm starting to think that's fine now. If it had been the previous Chief of Staff Gorius, I'm sure there would have been hell to pay even after the war was over, and peace is the best!": ""
  },
  "85548": {
    "<attr><feel_angry_lv1><end_attr>I came to this country to apprentice myself to Master Belmud, but I heard that he is no longer here. But I'm not giving up! I will not return to my hometown until Master Kalevan accepts me as his apprentice!": ""
  },
  "81296": {
    "Hey, hey, hey. I'm in charge of crime control here in the Kingdom of Al-Ahagiro. There's been a bunch of thieves around lately. I'm trying to catch them, but they're so quick on the run that it's not going well.": ""
  },
  "93895": {
    "<attr><feel_happy_lv2><end_attr>Hey, hey, hey. I'm in charge of policing the crimes that happen here in the Kingdom of Al-Ahagiro. Yes? The coffin in the royal tomb of the Kingdom of Gran Zedora has been exposed? Ha~hmm. That's probably them. They're a group of thieves calling themselves the Desert Earthers. They're the cheap bastards who've been raiding the pyramids lately. We've tried to catch them many times, but they run away so fast and lure demons to us, so we've had no luck. If you want to catch them, be my guest. But we're busy with other things. I won't be able to help you! The pyramid is in the Defel Wilderness. I'll talk to the soldiers at the entrance. If you're confident in your skills, why don't you go there?": ""
  },
  "93896": {
    "<attr><feel_happy_lv1><end_attr>I think that the ones who ransacked the royal tombs of the Kingdom of Gran Zedora were a group of thieves called the Desert Daleons who are currently raiding the pyramids over here. I've tried to catch them many times, but they run away so fast and lure demons, so I've had no luck. If you want to catch them, be my guest. But we're busy with other things. I won't be able to help you! The pyramid is in the Defel Wilderness. I'll talk to the soldiers at the entrance, so if you're confident in your skills, why don't you go?": ""
  },
  "93897": {
    "<attr><feel_happy_lv1><end_attr>Hi, hi, hi. Thanks to you, for the first time in a long time, I'm happy to be able to take credit for something big. Hmm? What happened to the desert mole? Their trial is over and they've been sentenced to exile. They're no longer in this country. I don't know where they went. Well, I guess your part in all this is over, isn't it? You can go back to Gran Zedorra now.": ""
  },
  "93898": {
    "Hey, hey, hey. You've done me a great service, and my stock is soaring. Hmm? What happened to the desert mole? Their trial is over and they've been exiled. They're no longer in this country. I don't know where they went. They might misbehave again, but that's just the way it is.": ""
  },
  "90889": {
    "<attr><feel_happy_lv2><end_attr>Ah!<pc>Hi, Mr. K! It looks like I'll be escorting the king in the near future. If I play an active role there, it would be a great point increase, wouldn't it? It would be advantageous for my marriage activity, wouldn't it? Okay, I'll do my best!": ""
  },
  "90890": {
    "<attr><feel_happy_lv1><end_attr><pc> Meegar. King Moonis is looking for you. Perhaps he needs your help again to rebuild his kingdom. Please make your way to the throne room of the castle.": ""
  },
  "94215": {
    "<turn_pc>When King Moonis entered the treasury the other day, did you hear something cracking? I hope I'm imagining things.": ""
  },
  "90891": {
    "<attr><feel_angry_lv1><end_attr><turn_pc>Oh, my God! King Moonis was all set to go to the pyramids, but now he's dillydallying and delaying his departure, saying he has a stomachache and the day is bad! But now he's delaying his departure, complaining of a stomach ache and the day being bad! What is the matter with you?": ""
  },
  "90892": {
    "<attr><feel_sad_lv3><end_attr>Oh! I'm so glad you're here.<pc>What? What is it? Are you looking for the Scarlet Stone of God? No, no, that's not the point. I'm in trouble! As a matter of fact, our country's finances have been wiped out by the war against the Demon King's army. Our people are suffering because of it. Therefore, I have decided to obtain the treasure that is said to be hidden in the pyramid where our ancestors are buried, and use it as funds to save our people! However, in order to open the door to the sun chamber, where the treasure is hidden, I need the Mirror of the Phantom Sun, which is kept in the castle's treasury! I tried to take the mirror from its pedestal, and it cracked! When I tried to take the mirror from its pedestal, I broke it~~! I couldn't say that I couldn't retrieve the treasure because the mirror was broken. We were in a desperate situation!<pc>～I'm so sorry! Do something about it~!": ""
  },
  "90893": {
    "<attr><feel_happy_lv1><end_attr>even (eg \"even a genius\")<pc>I can rely on him! So, the broken mirror, the repairman I secretly called said it was too shattered to be repaired. That mirror is the only one that exists in this world. I know this is an unreasonable request, but please find me a mirror exactly like that one.": ""
  },
  "90894": {
    "If only I could find a duplicate of that mirror somewhere. Just for the record, please don't tell the Minister and the Chief of Soldiers about this!": ""
  },
  "90895": {
    "<attr><feel_sad_lv2><end_attr>even (eg \"even a genius\")<pc>I would say, \"You can count on me! I would say, but you have your hands full with other requests! Take care of them and get back here as soon as possible! I'm being pushed by the minister to go to the pyramid as soon as possible, and it's making me very uncomfortable.": ""
  },
  "90896": {
    "<attr><feel_sad_lv2><end_attr>That's so strange! I thought you would listen to my unreasonable request. I hope you'll come back if you change your mind. I'm being pushed by the minister to go to the pyramid as soon as possible, and it's making me very uncomfortable.": ""
  },
  "90897": {
    "It looks like a pedestal to stand something.": ""
  },
  "90898": {
    "<attr><feel_happy_lv1><end_attr>King Moonis<pc>I understand that the King is relying on you very much. I hear that the king is working day and night to rebuild the kingdom of Al-Ahagiro. Please help him.": ""
  },
  "90899": {
    "The Sun Chamber is the sacred place where the royal family of Al-Ahagiro rests. Its doors can only be opened through a ritual using the Mirror of Illusion. I know it will be difficult to find the equivalent of the Mirror of the Phantom Sun, but you are the only one I can count on.": ""
  },
  "90900": {
    "<attr><feel_sad_lv1><end_attr>I can't tell you that I decided to go to the pyramids to procure the treasures in the chamber of the sun and use them to save my people, only to break the mirror I needed to get there when I tried to take it off the pedestal in the castle treasury!<open_irai><bw_break>": ""
  },
  "90901": {
    "<pc>I've been looking for the exact same mirror as the one in the sunset. Find me a mirror exactly the same as the mirror of the day of illusion! Please don't tell the Minister and the Chief of Soldiers about this!": ""
  },
  "90902": {
    "They are not saying so openly, but they have extraordinary hopes for the treasure of the pyramid, which is said to lie in the chamber of the sun. That's why the king has been suffering for some time, unable to tell even his closest ministers that the Mirror of the Sun has been broken.": ""
  },
  "94216": {
    "<attr><feel_angry_lv1><end_attr>What a surprise! I checked the treasury a few minutes ago and found that the Mirror of the Phantom Sun was missing! What? What did you say? You've been asked by the king to retrieve the Mirror of Illusory Day that was stolen?<bw_break>": ""
  },
  "94217": {
    "<attr><feel_happy_lv1><end_attr>Well, that was a nice touch. Now, quickly, deliver the Mirror of the Phantom Sun to King Moonis!": ""
  },
  "94218": {
    "<attr><feel_happy_lv1><end_attr>Thank you so much for retrieving the stolen Mirror of the Phantom Sun. Now, quickly deliver it to King Moonis!": ""
  },
  "90903": {
    "<attr><feel_sad_lv2><end_attr>I guess I've been left behind again. I was sure that King Munis would appoint me as his escort to the pyramids.": ""
  },
  "94219": {
    "<attr><feel_happy_lv1><end_attr>Thank you for retrieving the Mirror of the Phantom Sun for me the other day. From now on, I'll be watching the treasury more closely.": ""
  },
  "90904": {
    "<turn_pc>I have heard that the pyramids are equipped to respond to a particular dance. The instructions are written on a stone monument in the pyramid. If you find the inscription, you might try to decipher it with the dictionary I mentioned earlier. Now then...<pc>Hello. I'm really sorry to trouble you again, but please take good care of King Moonis!": ""
  },
  "90905": {
    "<attr><feel_happy_lv1><end_attr>The Throne Room is closed as King Moonis heads for the Pyramid of the Sun Chamber. But it is heartening to know that even the Princess Anlusia, now a brave woman, will accompany us to the pyramid.": ""
  },
  "90906": {
    "<attr><feel_happy_lv2><end_attr>I heard that King Moonis brought back a rare fruit called Shiny Melon! I heard it smelled so good and looked delicious. If you give it to him as a gift, you will win the hearts of women, right? Okay, I'll try my best to cultivate fruits from now on! I'm going to try my best to grow fruits from now on!": ""
  },
  "90907": {
    "<attr><feel_happy_lv2><end_attr>King Moonis said that he found hope in the pyramids. If he said so, our lives will be changed for the better in the future.<pc>. Thank you very much.": ""
  },
  "90908": {
    "<attr><feel_happy_lv2><end_attr><turn_pc><pc>I have heard that you and the Princess Anlusia have defeated the terrible demon that appeared in the Stone Chamber of the Sun! I heard that you and Princess Anlusia defeated the terrible monster that appeared in the Stone Chamber of the Sun! It is thanks to you that King Moonis was able to bring back the Shiny Melon. This is a promise for the development of our country. Let us cultivate the Shiny Melons with great care, and we will surely rebuild the Kingdom of Al-Ahagiro into the beautiful and prosperous kingdom it once was.": ""
  },
  "90909": {
    "<attr><feel_happy_lv1><end_attr>The Shiny Mellon was said to have been all burned down by the scorching heat of the Leidametes about 500 years ago. I didn't realize that it had been left behind in the solar chamber. The Scarlet Stone of God protected the Shiny Melon from the scorching heat.": ""
  },
  "90910": {
    "<attr><feel_happy_lv1><end_attr>This is the throne room. Oh!<pc>Oh, no! King Moonis is already back. Come on, come inside.": ""
  },
  "90911": {
    "<attr><feel_happy_lv2><end_attr>oh!<pc>Well done. You have done well. You have once again taken care of me. However, I am truly relieved to have obtained the incomparable treasure of the Shiny Melon in the Stone Chamber of the Sun. With this, we have found a silver lining in our quest to rebuild the Kingdom of Al-Ahagiro. All of it.<pc>I owe it all to you. Please accept my gratitude.": ""
  },
  "90912": {
    "<attr><feel_happy_lv2><end_attr>If I had not broken the Mirror of Illusions, I would have been killed by that demon in the Stone Chamber of the Sun, and the Scarlet Stone of God would have been destroyed. It was your good fortune that you were able to pass through to the other world, and that you found the Mirror of Illusions in the other world. A number of fortunate events combined to produce this miracle. I will continue to nurture the Shiny Melon with great care, never forgetting this feeling of gratitude!": ""
  },
  "90913": {
    "<attr><feel_happy_lv1><end_attr><pc>Which! Thank you for being in the Sun Stone Room! I don't know what would have happened if we had been alone. I'm surprised that the spider that was attached to King Moonis turned out to be such a gigantic monster!": ""
  },
  "90914": {
    "<attr><feel_happy_lv1><end_attr>This is the throne room. Oh!<pc>I'm here to pay my respects to King Moonis. You've come to greet King Moonis? Come on, come inside.": ""
  },
  "90915": {
    "<attr><feel_happy_lv2><end_attr>If I had not broken the Mirror of Illusory Day, I would have been killed by that demon in the Stone Chamber of the Sun, and the Scarlet Stone of God would have been destroyed. Looking back, it was your good fortune that you were able to pass through to the other world, and that there was the Mirror of Illusions in the other world. A number of fortunate events combined to produce a miracle. I will never forget this feeling of gratitude, and I will continue to nurture the Shiny Melon with the utmost care! Of course, I will not forget the mission of the Al-Ahagiro royal family. I will protect the Pyramid, the Stone Chamber of the Sun, and the Scarlet Stone of God!": ""
  },
  "102509": {
    "<attr><feel_happy_lv3><end_attr>Oh! I'm glad you're here.<pc>I heard that! I have heard, I have heard! I hear that you and the Princess of Anrutia have defeated the dreadful Madesagora, the Great Demon King! Not only did you save the two worlds of Al-Ahagiro, but all of Astartia as well! I am truly astonished. As might be expected of a hero and a friend! You are indeed a hero and my ally! I'm truly impressed!<pc>You are the world's greatest benefactor! I have decided that I will not only carry on the mission of the Al-Ahagiro royal family, but I will also carry on your story!": ""
  },
  "92267": {
    "「ようこそ　モンスター格闘場へ。 私は　当格闘場の従業員です。 「しかし　それは　仮の姿。 真実の私は　重要な役目を果たすため 来たるべき時を　ここで　待っているのです。": ""
  },
  "92268": {
    "「……お待ちしていました。 勇者の盟友　<pc>さんですね。 ブロッゲンさまより　お話をうかがっています。 「……勇者とその盟友が　破邪の秘技を 会得すべく　ここに来る時を　待っていました。 ついに　私の役目を果たせるのですね。<bw_break>": ""
  },
  "92270": {
    "「試練の魔物との戦いの舞台は　できています。 「さっそく　試練の魔物に　挑戦なさいますか？<yesno><break>": ""
  },
  "92271": {
    "「そうですか。それでは　準備ができましたら また　こちらに　お越しください。": ""
  },
  "92272": {
    "「かしこまりました！ それでは　はりきって　どうぞ！": ""
  },
  "92273": {
    "「お待ちしていました　<pc>さん。 賢者ブロッゲンさまの用意した　試練の魔物に 挑戦するのですね。<bw_break>": ""
  },
  "92275": {
    "「おお……。ついに　勇者姫アンルシアさまが 破邪の秘技を　会得したのですね。 おめでとうございます　<pc>さま。 「……私の役目も　終わりました。 これからは　ただの従業員として ここで　働いていこうと思います。": ""
  },
  "83954": {
    "<attr><feel_sad_lv1><end_attr>My name is Abdul, and I am the newly appointed Chief of Soldiers. I've been entrusted with the great responsibility of leading a search party to find the missing King Moonis. No matter how hard I search, I can't find a single clue. Ugh. I'm not a soldier captain after all!": ""
  },
  "83955": {
    "Minister Caboose tells me that Princess Anlusia of the Kingdom of Gran Zedora has awakened as a brave warrior. As the neighboring kingdom of Al-Ahagiro, we would like to congratulate her, but since the king is not here, the minister seems to be alone in his distress.": ""
  },
  "83956": {
    "<attr><feel_happy_lv1><end_attr>This oasis has sustained the prosperity of the kingdom of Al-Ahagiro, surrounded by desert. The water is smooth and good for drinking. Traveller! If you ever need water, just let me know. I'll fetch you as much as I can.": ""
  },
  "83957": {
    "<attr><feel_happy_lv1><end_attr>Welcome, travelers! This is the Kingdom of Al-Ahagiro, known as the sacred land of the monster messengers. The famous monster fighting arena is also here. It is currently closed due to certain circumstances. But that aside, I'm sure you must be tired from your journey through the desert. Please take your time and relax.": ""
  },
  "83958": {
    "My brother was a soldier in the castle, but he went off to war a while ago and we lost track of him. It's hard to wait for the return of someone you don't know if he's alive or dead. I'm just so tired of it.": ""
  },
  "83959": {
    "Up these stairs is the Throne Room. However, King Moonis is not in the throne room at the moment, so you will not be able to enter.": ""
  },
  "83960": {
    "<attr><feel_angry_lv1><end_attr>The guy who used to be the fighting ring manager got sent off to war, and he's missing. That's why the fighting grounds are closed. Al-Ahagiro without monster battles is like a whimsical slime that can't use whimsies. Damn.": ""
  },
  "83961": {
    "Mm? You are a traveler. The Monster Fighting Grounds is closed. There's no word on when it will reopen. I'm sorry, but I'm going to have to ask you to leave.": ""
  },
  "84002": {
    "The Monster Fighting Grounds is closed. There's no word yet on when it will reopen. I'm sorry, but I'm going to have to ask you to leave.": ""
  },
  "83962": {
    "<if_woman><attr><feel_happy_lv1><end_attr>Hey, Mister over there. How about 50 gold for this Yakuza? You don't want to buy it?<yesno> <case 1> <break> <case 2> <break> <case_cancel> <break><else><attr><feel_happy_lv1><end_attr>Hey, hey, hey, hey. How about 50 gold for this Yakuza? You want to buy it?<yesno> <case 1> <break> <case 2> <break> <case_cancel> <break><endif>": ""
  },
  "83963": {
    "Really? You're going to buy them for me? 50 gold for one!<yesno><case 1><break><case 2><break><case_cancel><break>": ""
  },
  "83964": {
    "<attr><feel_sad_lv3><end_attr>I see. Well, that's right, isn't it? Huh~. Hara, it's gone down.": ""
  },
  "83965": {
    "<attr><feel_sad_lv1><end_attr>What do you mean? You don't seem to have anything to start with, do you? Don't make me feel happy!": ""
  },
  "83966": {
    "<attr><feel_angry_lv1><end_attr>Okay, I'll give you 50 gold for this one! What's that? Your bag is full. I'm in real trouble here. Make room in your bag and come back again.": ""
  },
  "83967": {
    "<attr><feel_happy_lv2><end_attr>I'll take one for 50 gold!<attr><feel_happy_lv2><end_attr>": ""
  },
  "83968": {
    "<if_woman><attr><feel_happy_lv1><end_attr>Well, thanks to you, I can finally enjoy my meal. I haven't eaten for the past few days, so thank God. All right! I have a good thing to tell you for being so nice to me! I heard that there is a door in the pyramid that no key can open. Probably there are treasures inside.<else><attr><feel_happy_lv1><end_attr>Well, thanks to you, I can finally enjoy my meal. I haven't eaten for the past few days, so thank God. All right! I have a good thing to tell my husband for being so nice to me! There's a door in the pyramid that no key can open. Maybe there's a treasure inside.<endif>": ""
  },
  "83969": {
    "<attr><feel_happy_lv1><end_attr>I heard that there is a door in the pyramid that cannot be opened with any key. Perhaps there are treasures hidden inside.": ""
  },
  "83971": {
    "<attr><feel_normal_one><end_attr>My daughter and grandson are back home. As an old man, I'm happy to see my grandchildren, but I'm totally depressed now that their father is missing. Where the hell has he gone?": ""
  },
  "83972": {
    "<attr><feel_sad_lv1><end_attr>The country has been through a great war. Since then, King Moonis and his soldiers have gone missing. This has caused the country to lose its vitality, and the people have become very anxious.": ""
  },
  "83973": {
    "<attr><feel_sad_lv1><end_attr>Not one of my fellow soldiers has returned home. Our army, or rather this country, has lost too much in that war.": ""
  },
  "83974": {
    "<attr><feel_normal_one><end_attr>Hmmm... What would be a good gift for the celebration? For the princess, a dress... No, since she's a brave warrior, should it be a yoroi (armor)? I can't decide at all! I can't decide at all! Ah, if only Moonisama were here at a time like this.": ""
  },
  "83975": {
    "<icon_exc><turn_pc>Ah, a traveler. I'm sorry, but I'm afraid I must ask you to leave me alone, as I have an important diplomatic matter to discuss.": ""
  },
  "83976": {
    "<attr><feel_sad_lv1><end_attr>I'm looking for my husband who went off to war and never came back. Where has he disappeared to?": ""
  },
  "83977": {
    "<attr><feel_sad_lv1><end_attr>I'm sorry to bother you, but King Moonis\nis not in the throne room at the moment.\n<br>\nI'm afraid I can't let you in. Because, a\nshort time ago, the Great Demon King's army\ninvaded the Pyramid in the Defel Wilderness.\n<br>\nIn order to stop them, King Moonis led his\narmy to the pyramid, and then disappeared.\n<br>\nBut after that, it seems that the demons\nalso disappeared suddenly. I wonder what\nis going on here.": ""
  },
  "84003": {
    "I'm sorry to bother you, but King Moonis\nis not in the throne room at the moment.": ""
  },
  "83978": {
    "<attr><feel_happy_lv2><end_attr><icon_exc>I'm surprised you came all this way! I've been on armory duty and I've been missing people. Al-Ahagiro right, I'll tell you what's good for you! There's an old underground tunnel that opens up into a well in the Al-Ahagiro region. You might want to explore that.": ""
  },
  "86541": {
    "<attr><feel_happy_lv1><end_attr>Do you know the book \"The Golden Treasures of the Pyramids\"? It's the story of a seeker in search of a hidden treasure in the pyramids. It's a dream come true for adventurers, but it's just a myth. Don't take it seriously. Ha-ha-ha.": ""
  },
  "83981": {
    "<attr><feel_sad_lv1><end_attr>Pappa.": ""
  },
  "83982": {
    "<attr><feel_happy_lv1><end_attr>The king of this country, his name is King Moonis, and he is popular among the people for his unpretentious personality. Until recently, I used to see him wandering around town buying and eating by himself.": ""
  },
  "83986": {
    "<attr><feel_happy_lv1><end_attr>Leave it to this charismatic hairdresser, Mr. Marjan, to create the most trendy hairstyles in Al-Ahagiro! Let's get started!<bw_break>": ""
  },
  "86563": {
    "<attr><feel_happy_lv1><end_attr>If you feel that the demon is strong, you can buy armor at Hakam's store. They won't be scared off by a few attacks.": ""
  },
  "83987": {
    "<attr><feel_normal_one><end_attr>This country is now full of unrest.\nPlease join me in praying for peace to come\nto the Kingdom of Al-Ahagiro.<bw_break>": ""
  },
  "83988": {
    "My daughter seems to believe in rumors about ghosts and is telling them to all kinds of people. If she tells you anything, just ignore her.<bw_break>": ""
  },
  "83989": {
    "<attr><feel_happy_lv1><end_attr>In this country, there is a castle right above the castle town. It's a unique structure, isn't it? You should take a look around after you get tired from your trip. Well...<bw_break>": ""
  },
  "83990": {
    "What's the matter? I left the cheese here, but it's gone. Where did it go? Hmmm. Well, there was a time when the cheese was missing before. Did the rats eat it up~?": ""
  },
  "83991": {
    "<attr><feel_sad_lv1><end_attr>I came all the way to this country because I heard it was the sacred land of the \"monster messengers,\" but it seems the monster fighting arena is now closed. I was hoping to catch a glimpse of a real monster fighting. Ah, what a waste of time and effort.": ""
  },
  "83992": {
    "There is a great pyramid in the Defel Wilderness, north of Al-Ahagiro. Have you ever seen it?<yesno><case 1><break><case 2><break><case_cancel><break>": ""
  },
  "83993": {
    "Oh, I see. The pyramid is the tomb of the ancient Al-Ahagiro kings, a testament to the kingdom's long and prosperous history. According to scholars, the deepest part of the pyramid is an impenetrable chamber, where no one is allowed to set foot.": ""
  },
  "83994": {
    "<pipipi_off><pc>I got the fastest one!<se_nots System Item>": ""
  },
  "88102": {
    "On the pedestal is a magnificent mirror.": ""
  },
  "88103": {
    "The door is locked.": ""
  },
  "83995": {
    "<attr><feel_sad_lv1><end_attr>It's been a long time since my daughter's husband went missing. She's been waiting for him, believing he's still alive, but as a parent, it's hard to watch.": ""
  },
  "83996": {
    "I'm just a new soldier! The Al-Ahagiro Army was famous for the hellish discipline of Petty Officer Gorius. But now that Petty Officer Gorius is gone, and that unreliable guy is the captain of the army. Are the Al-Ahagiro army really okay? I'm going to endure the hardships of my captain and become the strongest soldier in the history of Al-Ahagiro! That's what I promised myself when I enlisted.": ""
  },
  "83997": {
    "Hey, you know that wizard Master Belmud?<yesno><case 1><break><case 2><break><case_cancel><break>": ""
  },
  "83998": {
    "Hmm? The king who became a demon? What are you talking about?<bw_break>": ""
  },
  "83999": {
    "Master Belmud is so famous that he is said\nto be a legendary sorcerer and was the keeper of the fighting ring in this country. I don't know where he is now, but I came all the way to Al-Ahagiro to become his apprentice. I'm not going home until I meet Master Belmud and he accepts me as his apprentice!": ""
  }
}